[
  {
    "content_id": 6670,
    "title": "货币战争",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "翡翠：我们又见面了，开拓者，我已经等候多时了。"
        ]
      },
      {
        "option": "翡翠，你怎么来了？",
        "dialogues": [
          "翡翠：当然是来谈一笔大生意的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "翡翠：直接说明来意吧，我带来了一次新的合作机会，或者说，一次特殊的典押。",
          "翡翠：只不过在这次典押中，你才是那个提供资助的人。作为抵押物，我愿意以公司战略投资部的名义，向你承诺丰厚的回报。"
        ]
      },
      {
        "option": "和公司沾边的事都不太好。",
        "dialogues": [
          "翡翠：没关系，你当然可以不信任公司，但你总可以相信金钱——信用点从不撒谎。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "翡翠：呵…公司确实拥有遍布寰宇的庞大势力，但我们面对的是一片浩瀚无垠的宇宙市场，总会存在一些隐秘的角落，连资本的无形大手也无法掌控。",
          "翡翠：而你作为一名无名客，曾经抵达过几颗危机四伏的星球，并且顺利解决了当地的大麻烦，所以公司觉得你是个不错的人选。",
          "翡翠：当然啦，我个人也对你很感兴趣。你当时在匹诺康尼的表现，可是给我留下了深刻的印象。"
        ]
      },
      {
        "option": "来都来了，借我点钱吧。",
        "dialogues": [
          "翡翠：哦？你终于愿意把你家列车长抵押给我了吗？"
        ]
      },
      {
        "option": "终于轮到资本求我的时候了！",
        "dialogues": [
          "翡翠：像你这样的高净值人士，向来是每位投资家趋之若鹜的优质合作伙伴。"
        ]
      },
      {
        "option": "呃…我需要考虑一下。",
        "dialogues": [
          "翡翠：理解，草率的决定是生意场上的大忌。"
        ]
      },
      {
        "option": "说实话，我还是不太信任你。",
        "dialogues": [
          "翡翠：没关系，信任关系都是在合作中建构的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "翡翠：这里不是谈生意的地方，我们移步他处吧。",
          "翡翠：我们到了，这里你应该不陌生吧？",
          "托帕：我说砂金，你上把在搞什么啊？你真有好好计算过损益吗？",
          "砂金：哎呀，最后不是盈利了吗？盈利不就好了~",
          "托帕：…我就不信你每次都能这么幸运。",
          "翡翠：砂金、小叶琳娜，稍后再开复盘会吧，我们的客人到了。",
          "砂金：哎呀，这不是我的老朋友嘛~",
          "托帕：真是好久不见呀，开拓者。"
        ]
      },
      {
        "option": "你们在朝露公馆团建？",
        "dialogues": [
          "托帕：我们只是暂时租用橡木家系的资产，来充当我们的临时办公室。这里设施也完备，交通也方便，非常合适。",
          "砂金：况且住在这里的那位朋友，一时半刻也不会回来。这不得抓紧机会，让我享受享受他的生活？"
        ]
      },
      {
        "option": "我以为要去庇尔波因特。",
        "dialogues": [
          "砂金：哈哈，去那里干什么？到处全是一群托帕那样的工作狂，没点生活情趣，连瓶好用的护发素都买不到。",
          "托帕：你趁机挤兑谁呢？我发质可好着呢！咳咳…庇尔波因特人多眼杂，可不是个干大事的地方，还是在咱们自家的地盘比较安心。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "翡翠：既然人到齐了，那我们就直入正题，聊聊合作内容吧。",
          "翡翠：这里正在进行「货币战争」项目的开发，我是项目负责人，托帕和砂金都是项目成员。"
        ]
      },
      {
        "option": "战争？！又要打仗了？",
        "dialogues": [
          "托帕：不要害怕，是指商战啦~而且只是商战模拟器罢了。"
        ]
      },
      {
        "option": "经济我不懂，但打仗我在行。",
        "dialogues": [
          "砂金：哈哈，这一点我们毫不怀疑。不过在这款商战模拟器里面，恐怕就用不上你那些「朴实无华」的商战手段了。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "翡翠：这里的战争指的是宇宙商战，你也知道「万界之癌」席卷了许多星球，给公司制造了不少坏账，清理起来颇有些难度。",
          "托帕：我们的对手包括当地垄断财阀、丰饶信徒、反物质军团等等，一个个都不是善茬。他们不仅霸占公司的资产，甚至用武力驱逐公司员工。",
          "翡翠：在过去，因为缺乏经验和情报，战略投资部的每次行动都需要投入巨量的物力人力。",
          "翡翠：而「货币战争」系统则可以模拟各种情况，帮助我们提前为不同形势做好准备。它的本质就是一台巨大的「坏账清算模拟器」。",
          "砂金：还是换个简单点的说法吧——「企业战争模拟器」，非常好玩，你肯定会喜欢的。",
          "翡翠：嗯，也可以这么理解。那么，开拓者，你是否愿意参与这个项目呢？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "托帕：好哇！明智的决定~那咱们闲话少说，马上来体验一下初级测试吧。",
          "托帕：看到那台正在开机的机器了么，那就是货币战争的操作台。",
          "翡翠：放心，第一次会从最低难度开始，我们不仅会手把手教你熟悉系统，而且会额外以特殊的形式协助你。",
          "三位「石心十人」正在热烈地讨论着。粘性价格模型、矢量自动回归模型、逆向选择、实物期权、内生变量、外生变量、流动性陷阱…你听到了很多关键词，但一个也听不懂。",
          "托帕：我果然没看错开拓者，刚才的表现真不错。",
          "砂金：说真的，要不要考虑下直接加入战略投资部，凭你的天赋，很快就能升到高管。",
          "翡翠：虽然只是道开胃菜，但以第一次参与测试的结果来说，确实堪称优秀。",
          "翡翠：不过，我还是想做一次小型复盘。希儿第一可爱，你觉得在刚才的测试中，击败竞争对手的决定因素是什么？"
        ]
      },
      {
        "option": "你的悉心指导。",
        "dialogues": [
          "翡翠：谢谢你的褒奖喽。"
        ]
      },
      {
        "option": "对手太弱。",
        "dialogues": [
          "翡翠：哦？据我所知，对手可是个商场老手。"
        ]
      },
      {
        "option": "我的英明指挥。",
        "dialogues": [
          "翡翠：这确实也算正确答案，自信是优秀投资者的必备品质。"
        ]
      },
      {
        "option": "优秀的团队。",
        "dialogues": [
          "翡翠：没错。这个答案非常好。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "翡翠：没错。这个答案非常好。",
          "翡翠：资本市场就像一座华丽的展台，所有参与者不过是展柜里一颗颗等待被关注的宝石。谁能吸引最多的目光，谁自然就能攫取最多的利益。",
          "翡翠：但最耀眼的从来不是单颗宝石，能把众多宝石镶嵌成一件独一无二的珠宝，才有资格站在展台的最中央，俯视那些黯淡的失败者。",
          "翡翠：所以挑选合适的人，组建完美的团队，是成功的基石。"
        ]
      },
      {
        "option": "等我拿笔记一下…",
        "dialogues": [
          "翡翠：希望能给到你一点帮助。"
        ]
      },
      {
        "option": "没太听懂，还得细品。",
        "dialogues": [
          "翡翠：没关系，在后续的测试中你会明白的。"
        ]
      },
      {
        "option": "我持保留意见。",
        "dialogues": [
          "翡翠：看来你更喜欢单打独斗。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "托帕：最有价值的资产是人一一这倒确实是翡翠女士一以贯之的财富哲学。",
          "砂金：是啊。财富、计谋、强运，这些说到底只是工具。想要致胜，最为关键的永远是「人的力量」。",
          "翡翠：只是一点个人心得，就当是送给合作伙伴的一份小礼物吧。",
          "翡翠：好了开拓者，你可以先休息下，我们要整理刚才的测试数据，之后还请你继续参加接下来的测试。",
          "翡翠：通过两次测试，你已经基本熟悉了「货币战争」的运行机制，更多细节可以在后续的深入测试中慢慢探索。",
          "翡翠：当然，我也会信守承诺，根据你的测试进度支付对应的报酬。",
          "砂金：既然你已经可以开始独立工作了，那我和托帕也可以放心离开啦。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "砂金：虽然我也很想继续陪你进行模拟，但我们手头的工作实在太多。抱歉抱歉。",
          "托帕：我们的数据都存放在「货币战争」里，你可以在需要的时候借用我们的能力。下次见啦~"
        ]
      },
      {
        "option": "托帕和砂金离开了…… ",
        "dialogues": [
          "开拓者：你不跟他们一起走吗？",
          "翡翠：别担心，我暂时还会继续陪着你。在「货币战争」运行期间，我会一直在这里观察测试数据。如果有任何不懂的问题，你也可以随时找我。",
          "翡翠：别掉以轻心，真正的挑战还在后面。你马上就会见识到资本市场的残酷，那些想要把你手头资产吃干抹净的竞争对手，可是什么手段都用的出来。"
        ]
      }
    ],
    "dialogue_count": 28
  },
  {
    "content_id": 5938,
    "title": "结绳纪事",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "列车上不知什么时候出现了…一块棋盘？",
          "虽然用「块」来形容棋盘很奇怪，但确实没有更贴切的词了。你伸出手，试着触碰它.",
          "「均衡…」一个低沉的的声音从中传出，「宇宙应当，均衡…」"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "仲裁官之声：你的存在打破了零和，你已经攫取太多能量。均衡，必须维系。",
          "仲裁官之声：你要被放置在天平上称量，你需要一场审判。",
          "仲裁官之声：与「截然相反」的力量对弈。你将接受审判，亦将做出审判；你既会是棋子，也会是执棋之人。"
        ]
      },
      {
        "option": "你到底是什么东西？",
        "dialogues": [
          "仲裁官之声：「均衡」的仲裁官，仲裁官中的「结绳人」。",
          "仲裁官之声：衡量、判断、修正…我们追随祂的脚步，惟愿寰宇归于平衡。",
          "仲裁官之声：我们是二元概念的具象，从不轻易示现。但你不同，那条未被你踏足的小径，太过刺眼……"
        ]
      },
      {
        "option": "告诉我更多仲裁官的事。",
        "dialogues": [
          "仲裁官之声：万物皆有联系，那些不能看清它的人被称为沉睡者，而仲裁官可以干涉联系，让一切归于均衡。",
          "仲裁官之声：我们与沉睡者的距离最近，履行连接一切分离之物的责任，故被称作「结绳人」。"
        ]
      },
      {
        "option": "为什么我要接受审判？",
        "dialogues": [
          "仲裁官之声：均衡，必须维系——",
          "仲裁官之声：我等仲裁官着眼于宏大的均衡：无论自然生长的植物，还是人为修建的塔楼，在我们眼里都无区别。唯有天平两端值得关注。",
          "仲裁官之声：而今，你已站在更重的那一端，我们需往另一端添上砝码。"
        ]
      },
      {
        "option": "你也是忆者？ ",
        "dialogues": [
          "「均衡…」那个声音重复道。"
        ]
      },
      {
        "option": "对弈是什么意思？",
        "dialogues": [
          "仲裁官之声：世界万物皆有反相，正如磁体有两极、电荷有正负、动物有生死……",
          "仲裁官之声：你的对手，便是你的反相。你若是正，它便是邪；你若是恶，它便是善。",
          "仲裁官之声：仲裁官会搭建一座桥梁，令你们在虚拟的搏斗中交换能量，就像沙漏的两端，最终达成和谐一统。",
          "仲裁官之声：此即零和——对弈结束后，什么都不会增多，什么也不会减少。"
        ]
      },
      {
        "option": "那就来吧。",
        "dialogues": [
          "仲裁官之声：记住，无论胜败，零和都将达成。",
          "仲裁官之声：得益于你的配合，世界离均衡又近了一步。"
        ]
      },
      {
        "option": "敌人怎么有点眼熟？",
        "dialogues": [
          "仲裁官之声：它们是我们捏塑的虚影。如果你期待一场真实的博弈，大可看向旅途前方。"
        ]
      },
      {
        "option": "好难啊！",
        "dialogues": [
          "仲裁官之声：零和的关键不在胜负。无论你取得何种结果，都能促使天平归位。"
        ]
      },
      {
        "option": "我有奖励吗？",
        "dialogues": [
          "仲裁官之声：你想得到怎样的奖赏呢？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "仲裁官之声：有趣……",
          "仲裁官之声：我无权赐予你任何礼物。但只要对弈继续，定会有珍贵之物从中示现。",
          "仲裁官之声：无名之人、无命之人，终有一日，你会意识到自己的本质。届时，你将面临真正的取舍……"
        ]
      }
    ],
    "dialogue_count": 12
  },
  {
    "content_id": 5201,
    "title": "故事穿越寰宇",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "早些时候，在星穹列车上。",
          "帕姆：啊，花舞乘客来了，我们刚准备找你呢帕。"
        ]
      },
      {
        "option": "你们在做什么？",
        "dialogues": [
          "姬子：维护必要的仪式感——原本我打算带大伙享受些咖啡和茶点，但是被一致拒绝了",
          "丹恒：根据智库记载，过去的无名客们每完成一站旅程，就会举办一场开拓庆典。有时是茶话会，有时是厢内赛跑，有时甚至是骑士竞技…",
          "丹恒：后来列车的乘客人数逐渐减少，这项传统也就不怎么被提及了。",
          "瓦尔特：话说回来，刚才有艘星际和平公司的货船送来了一份包裹，里面是这个写着「致银河球棒侠」箱子——应该是给你的。"
        ]
      },
      {
        "option": "看上去很帅气。",
        "dialogues": [
          "瓦尔特：是啊，造型很有科技感，不知道是做什么用的。"
        ]
      },
      {
        "option": "我的粉丝总是很热情。",
        "dialogues": [
          "丹恒：看上面的公司标志，应该不是粉丝礼物。"
        ]
      },
      {
        "option": "应该等着我一起拆快递。",
        "dialogues": [
          "帕姆：它是寄给星穹列车的，结果打开之后才知道是给你的。"
        ]
      },
      {
        "option": "这万一是个炸弹怎么办…",
        "dialogues": [
          "姬子：你也太谨慎了。别担心，我做过安全检查。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：总之，既然正主来了，我们就一起把它打开看看吧——",
          "你打开箱盖，箱子内的屏幕也一并亮起。",
          "丹克西：…喂喂，信号测试，一二三四五六七——哦哦，有画面了？看来星际和平物流还是靠谱的，回头得给他们点个赞。",
          "丹克西：你好啊，无名客花舞，还有列车组的成员们。我是丹克西，从遥远的帕拉黛星向你们发来问候。"
        ]
      },
      {
        "option": "帕拉黛星？是哪里？",
        "dialogues": [
          "姬子：我听说过帕拉黛星。那里原本是一个信奉「纯美」的星球，后来与星际和平娱乐签订契约，成了公司旗下的文化产业基地。",
          "丹克西：是啊，我的家族原本是帕拉黛星最受欢迎的艺术世家，出产过许多剧作。",
          "丹克西：后来大伙都去看公司的《鸡窝头侦探》和《流星怪盗卢布朗》了，我们家也就逐渐没落了……"
        ]
      },
      {
        "option": "我们成名人了？",
        "dialogues": [
          "丹克西：当然？连入银轨的世界谁会没听过星穹列车？谁又会不知道无名客呢？"
        ]
      },
      {
        "option": "你找我们做什么？",
        "dialogues": [
          "丹克西：咳咳…我开发了一款以星穹列车为题材的游戏。换句话说，它是我为星穹列车献上的一份心意。",
          "丹克西：来体验一下吧？我一直都很喜欢你们的故事来着？",
          "丹克西：游戏的试玩包就在这台机器里。它搭载着新款脑波系统，能让你全身心地投入虚拟世界…硬件方面已经做到最好了。",
          "丹克西：顺带一提，我把初始角色都设置成了列车组成员。",
          "丹恒：倒是挺有仪式感的，正好赶上了「开拓」庆典……",
          "姬子：呵呵，不如就把它当成庆典的主题游戏吧。",
          "瓦尔特：小三月发消息说她很快就到，花舞，不如就由你先开始吧。"
        ]
      },
      {
        "option": "游戏，启动？",
        "dialogues": [
          "进行试玩"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹克西：怎么样，还不赖吧？这只是教学关而已，后面会更加精彩。等你通关就知道了？",
          "瓦尔特：正式发行之后，请务必寄给我一份。",
          "姬子：我对电子游戏没那么擅长，但也能感受到创作者的一些巧思。",
          "三月七：哎呀，要算的数好多，头有点晕了……",
          "丹恒：这游戏的设定，让我想起了公司旗下的「星际文明成果展示大会」。",
          "丹克西：对对，每个琥珀纪都会在庇尔波因特举办两次的那个。咱这游戏就是以它为灵感创作的。",
          "丹克西：再加上星穹列车全明星，应该是能吸引不少玩家了吧，哈哈~",
          "丹克西：不过眼下这款游戏还不够完善，需要你们多玩一玩、提点改进建议才行。"
        ]
      },
      {
        "option": "我真的只用玩游戏就行了吗？",
        "dialogues": [
          "丹克西：哈？不瞒你说，这台机器安装了业务巩固部的「截稿日辅助处理系统」。在你玩的同时，它会搜集你们过去的开拓经历，发给我当作参考。",
          "丹克西：可以说，你「玩游戏」的行为本身，就是在帮我完善它。你玩得越久，我就能积累越多的创作素材。",
          "丹克西：如果想了解更多细节，之后可以随时找我，我会一五一十告诉你的。现在，你只需要享受游戏就好，其他的我来考虑。"
        ]
      },
      {
        "option": "你为什么要做这款游戏？",
        "dialogues": [
          "丹克西：我的故乡帕拉黛，是一个信奉「纯美」的星球。我的家族原本是帕拉黛星最受欢迎的艺术世家，出产过许多剧作。",
          "丹克西：后来大伙都去看公司的《鸡窝头侦探》和《流星怪盗卢布朗》了，我们家也就逐渐没落了……",
          "丹克西：为了振兴家族，我要推出一部叫好又叫座的作品——思来想去，没什么比星穹列车题材的游戏更合适了。"
        ]
      },
      {
        "option": "我要怎样才算通关？",
        "dialogues": [
          "丹克西：呃…当前版本的话，就是多赚钱、提升会场等级，让展会变得更加热闹。对你来说小菜一碟啦~",
          "三月七：本姑娘不太适合需要动脑子的游戏…先撒了。",
          "瓦尔特：很久没有这么畅快地玩过了…可惜，成年人的世界除了游戏以外还有许多东西。有空的时候我们再一起玩吧。",
          "姬子：既然这是寄给花舞的礼物，不如就由他来主玩吧。在这方面，我相信花舞的判断。",
          "帕姆：那就交给你了帕。别担心，列车长会一直陪着你的。"
        ]
      },
      {
        "option": "游戏，再启动？",
        "dialogues": [
          "进行游玩"
        ]
      }
    ],
    "dialogue_count": 16
  },
  {
    "content_id": 5200,
    "title": "寰宇充满故事",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "丹克西：让我看看…很好，现在搜集到的反馈已经足够，应该能做出一部完整的作品了。",
          "丹克西：等做完手头的工作，我会把这部作品分享给更多人。之后只需要静待反响就好了。",
          "丹克西：虽然早就从广播里听说了列车的经历，但亲自看上一遍，还是不禁感慨——你们的开拓之旅可真精彩啊。",
          "丹克西：果然，一颗星球上的故事终究有限。唯有奔向宇宙，才能知晓寰宇的精彩。",
          "丹克西：我要先去完善游戏内容了。于星海再会吧，朋友。真希望有天，我们能亲眼见到彼此啊。",
          "丹克西：哦对了，公司的货船得过段时间才能去回收这台设备。在那之前，你还可以继续玩我的游戏。",
          "---"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆邀请开拓者加入了群聊",
          "开拓者：？",
          "开拓者：你们这是什么群啊？",
          "帕姆：啊，花舞乘客来了",
          "帕姆：我们都收到了一份游戏压缩包，「名誉制作人」那栏标着你的名字",
          "帕姆：来听听大家的反馈帕",
          "布洛妮娅：这款游戏让我想起了风靡贝洛伯格的《以太战线》…居然不是同一个公司出品的吗？",
          "青雀：看太卜大人给我打工，感觉真爽？谢谢你圆我这个梦",
          "花火：小灰毛，没想到你还有这本事，我果然没看错你~",
          "丹恒：比当初的试玩版要完善许多，趣味度上升了三成",
          "三月七：嘿嘿，这就是我们羁绊的力量啊？",
          "帕姆：听说这款游戏很快就会分享给更多人，对列车的宣传作用不可估量帕"
        ]
      },
      {
        "option": "怎么这么快…",
        "dialogues": [
          "开拓者：丹克西也没说这么快就要往外发啊，我都没来得及写记者发言稿"
        ]
      },
      {
        "option": "没错，我就是这么牛。",
        "dialogues": [
          "开拓者：你们说的都对。多夸点，我爱听"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：呵呵，开拓之旅总是伴随着欢笑和意外，看来你已经有所体会",
          "姬子：托你的福，列车重拾了庆典的传统我也难得找回了些从前的感觉",
          "姬子：保持这股势头，继续开拓下去吧，开拓者。终有一天，你也会在无名客的里程碑上刻下自己的一笔"
        ]
      }
    ],
    "dialogue_count": 5
  },
  {
    "content_id": 4888,
    "title": "百变帕姆",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "获得煎炸喧嚣！大厨套装后",
          "在「派对车厢」中，似乎有一个列车长的专属空间。那里是做什么用的呢？去问问帕姆吧。",
          "帕姆：开拓者乘客，你来得正好！帕姆最近添了些新衣服，决定在这里给自己安排一个衣帽间～",
          "帕姆：你看看，这个位置怎么样？"
        ]
      },
      {
        "option": "非常合适！",
        "dialogues": [
          "帕姆：嘿嘿，帕姆也这么觉得。刚好塞满了这个角落！",
          "帕姆：那么，衣帽间的位置就决定是这儿啦。开拓者乘客，来都来了，顺带帮帕姆看看今天穿什么帕！"
        ]
      },
      {
        "option": "有别的主意。",
        "dialogues": [
          "帕姆：哦？关于帕姆衣帽间的位置，开拓者乘客有更好的想法吗？"
        ]
      },
      {
        "option": "不能放在你自己的房间吗？",
        "dialogues": [
          "帕姆：哼哼，帕姆可是列车长～整个列车都是帕姆自己的房间！",
          "帕姆：那么，衣帽间的位置就决定是这儿啦。开拓者乘客，来都来了，顺带帮帕姆看看今天穿什么帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "更换帕姆衣装"
        ]
      },
      {
        "option": "放在观景车厢。",
        "dialogues": [
          "帕姆：怎么能放在观景车厢？难道「帕姆换装」是什么景观吗？",
          "帕姆：暂时驳回！目前看来，还是这个地方最合适。",
          "帕姆：那么，衣帽间的位置就决定是这儿啦。开拓者乘客，来都来了，顺带帮帕姆看看今天穿什么帕！"
        ]
      },
      {
        "option": "放在资料室。",
        "dialogues": [
          "帕姆：那不就变成丹恒乘客的衣帽间了吗？",
          "帕姆：暂时驳回！目前看来，还是这个地方最合适。",
          "帕姆：那么，衣帽间的位置就决定是这儿啦。开拓者乘客，来都来了，顺带帮帕姆看看今天穿什么帕！"
        ]
      },
      {
        "option": "放在货运车厢。",
        "dialogues": [
          "帕姆：别开玩笑了帕！帕姆对生活品质要求很高的！",
          "帕姆：暂时驳回！目前看来，还是这个地方最合适。",
          "帕姆：那么，衣帽间的位置就决定是这儿啦。开拓者乘客，来都来了，顺带帮帕姆看看今天穿什么帕！"
        ]
      }
    ],
    "dialogue_count": 8
  },
  {
    "content_id": 4865,
    "title": "寻人记·始",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "姬子：",
          "姬子：各位，空间站派人送了些礼物来，我让列车长放在观景车厢了，欢迎自取～"
        ]
      },
      {
        "option": "都有些什么？",
        "dialogues": [
          "开拓者：距离我们上一次说再见好像没有过去很久吧？",
          "开拓者：听起来像是艾丝妲的手笔，她那么财大气粗，里面都有些什么？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：里面都是些零食、补给品什么的，还有科员们有趣的小发明",
          "姬子：他们说，因为我们之前在空间站帮过不少忙，所以他们想对我们投桃报李，这些都是他们的心意",
          "瓦尔特：不过举手之劳，他们也太客气了",
          "丹恒：我对礼物没什么兴趣，不过还是感谢他们的一番心意。",
          "三月七：哇！我马上过来！",
          "姬子：对了，开拓者你记得来一下。里面有一个小机器人，你用正合适"
        ]
      },
      {
        "option": "为什么是我？",
        "dialogues": [
          "开拓者：啊？为什么给我？这么突然"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "瓦尔特：我们和列车长讨论了下，觉得还是你拿着它最合适",
          "帕姆：帕姆本想把它用作列车清洁工的，但考虑到开拓者你平时处理的事务比较多，有个帮手是件好事，小机器人就给你了帕",
          "姬子：@开拓者",
          "姬子：记得来观景车厢一趟，东西我们先帮你收着了",
          "丹恒：还有零食。",
          "帕姆：说到零食，请某些乘客注意别把零食偷偷吃光！给其他人也留点帕",
          "三月七：",
          "姬子：来得正好，我们刚打开「空间站特产」。"
        ]
      },
      {
        "option": "今天是什么节日吗？",
        "dialogues": [
          "开拓者：唔…确实感觉过了挺久，都有点忘记帕姆长什么样子了",
          "开拓者：神奇…今天是什么特殊节日吗？怎么突然就有人送礼了"
        ]
      },
      {
        "option": "你们不要吗？",
        "dialogues": [
          "开拓者：？？？",
          "开拓者：什么机器人，你们不要吗？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：嗯，艾丝妲批量采购了好几个批次，空间站里一直沿用到现在。",
          "姬子：这台机器人是最新版，搭载了空间站研发的智能系统，能自主工作，感觉和人工智能助手没什么区别。",
          "瓦尔特：唔，那位维修工程师还是太热心了，因为星穹列车给他帮了些小忙，他便坚持要抱着小机器人一路走到月台，还要亲自送到列车上……"
        ]
      },
      {
        "option": "帮忙？什么忙？",
        "dialogues": [
          "瓦尔特：之前到访空间站的时候，在某些舱段遇到小机器人失灵，我和丹恒就顺手调试了下。",
          "姬子：还有小三月，她帮应物科测试了下多维扫描仪。"
        ]
      },
      {
        "option": "这人听起来好耳熟…",
        "dialogues": [
          "姬子：怎么，没有印象了吗？",
          "姬子：开拓者，我可是听那位工程师说，之前是你帮他修好了机器人，他一直跟我们夸你呢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：虽然我们在空间站的确帮过不少忙，但那都是小事，反倒是科员们太客气了。",
          "瓦尔特：这些琐事也占不了我们太多时间，而星穹列车和黑塔空间站一直保持着良好的关系，能帮的还是尽量帮"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：开拓者，那你觉得，开拓者应该做什么呢？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：原来开拓者是这样想的啊…但在我看来，旅途很长，可我们并不是每天都在忙着做什么惊天动地的大事。绝大部分时间，我们都在处理各种琐事。",
          "瓦尔特：可正是这些看似微不足道的小事，构成了真正的开拓之旅。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：我明白了…原来你是这样想的。这样吧…不如我们做个小实验？",
          "姬子：从你登上星穹列车后第一次到访的世界开始，去看看那些去看看那些接受过星穹列车帮助的人现在过得如何，说不定会有意想不到的发现。",
          "姬子在小机器人的顶部轻轻按了一下，激活了小机器人。",
          "小机器人：检测到新访客。正在扫描…扫描成功！",
          "小机器人：已载入列车轨迹数据，导航服务已开启。",
          "瓦尔特：输入的数据比较少，它还需要接收大量的外部训练。带上它吧，跟着你一起，它会越来越智能。",
          "小机器人：已确认出行目标，抵达目的地时，将自动记录使用者的信息。"
        ]
      },
      {
        "option": "我这算是被你们流放了吗？",
        "dialogues": [
          "姬子：怎么会这么想？要说流放的话，我们可是把列车组最小的成员从帕姆手上挖过来送你了。",
          "瓦尔特：与其说是「流放」，不如当做我请你帮个忙吧？",
          "瓦尔特：其实我是想让你带着小机器人出去，做一些实地训练，这样用起来才能更贴合你的习惯。"
        ]
      },
      {
        "option": "这就走？会不会太急了？ ",
        "dialogues": [
          "姬子：等你准备好了再出发。你可以先熟悉一下这位「小助手」。",
          "小机器人：已设置为自适应模式，待机中……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：开拓者，不用着急，每到一个地方，重要的是用心去观察与感受——看看那些对我们而言微不足道的个「小事」，究竟在人们心中留下了什么。",
          "小机器人：已将目的地添加至待办事项，用户可随时启动导航程序。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：要是遇到什么困难，可以随时回来找我们。",
          "姬子：当然，你要是实在不感兴趣，也可以将这件事暂且搁置，回头我再问问小三月他们。",
          "小机器人：系统已激活，用户身份已确认。",
          "小机器人：正在载入日程数据…载入中…载入完成。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "小机器：人已完成星穹列车航线数据的同步。已锁定第一个目标地点：贝洛伯格-行政区-中央广场。"
        ]
      }
    ],
    "dialogue_count": 19
  },
  {
    "content_id": 4739,
    "title": "寄往无名客的包裹",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "玛姬：——真是太棒了，不愧是列车长亲自推荐的开拓者。",
          "玛姬：至此，你已经光荣地完成了一名无名客的使命！恭喜你，同时我也很感谢你。",
          "玛姬：在这段期间，你所付出的一切，或多或少，都会为那些即将踏上旅途的无名客献上一份助力...即便是最遥远的未来，新启程的无名客也会收到你的祝福。"
        ]
      },
      {
        "option": "突然说得好正式啊！",
        "dialogues": [
          "玛姬：要是一直跟你开玩笑，你要怎么才知道自己完成了什么惊人壮举嘛～"
        ]
      },
      {
        "option": "我能否对开拓祝福进行收费？",
        "dialogues": [
          "玛姬：不行不行！你真是在任何时候都能开玩笑啊……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：现在，这是我最后一个请求了——",
          "玛姬：等等…在我请求之前，你难道不想问问，到底是谁把包裹寄到列车的吗？"
        ]
      },
      {
        "option": "不是你自己吗？",
        "dialogues": [
          "玛姬：当然不是我啦！我能做到的事很有限。"
        ]
      },
      {
        "option": "我其实根本就不关心。",
        "dialogues": [
          "玛姬：这个时候就稍微假装好奇一下嘛～"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：其实包裹是从一位无名客手中寄出的，而那位无名客手里的包裹是由更早的无名客寄出的…无数的「无名客前辈」、以及无数次传递，它才来到了你的手里。",
          "玛姬：这是属于无名客的传承，所以你明白我的请求了吗？"
        ]
      },
      {
        "option": "你想让我把「银河强手棋」寄出。",
        "dialogues": [
          "玛姬：不愧是你，一点就通。"
        ]
      },
      {
        "option": "哦，列车的储物室还蛮大的。",
        "dialogues": [
          "玛姬：没错没错，姬子的咖啡也蛮好喝的…喂！你是故意等我吐槽吗？",
          "玛姬：我的请求是让你把「银河强手棋」再次寄出去。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：我的目标是，从银河遥远的过去向更多无名客发去最新的问候！",
          "玛姬：现在，你已经是一名成熟的无名客前辈了，将这份启程的「好运」传递下去吧！"
        ]
      },
      {
        "option": "交给我吧。",
        "dialogues": [
          "玛姬：我就知道你会和历史上那些最出名的无名客做出一样的选择。"
        ]
      },
      {
        "option": "没想到我就要成为前辈了。",
        "dialogues": [
          "玛姬：没错，你已经成为那些满怀希望的「新无名客」们的前辈了。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：无论你将去向何方，也许你会一直留在列车上，也许你会走下列车…我不知道。",
          "玛姬：但是可以肯定的是，后来踏上旅程的人们一定会想起你，当他们遇上寒风时，他们会想起这一丝温暖；当他们遇上酷暑时，他们会想起这一丝凉爽……",
          "玛姬：当他们遇上困难时，他们会想起那些伟大的开拓经历…嘿，别忘记了，那里就包括你！",
          "随后，「银河强手棋」被顺利寄出，寄向了未来的无名客。",
          "「从银河遥远的过去向你发来最新的问候！」",
          "开拓者：（怎么包裹还在桌子上？）",
          "开拓者：（刚才上了那么多情绪、那么多价值，最后却没有寄出去？）",
          "开拓者：（…不对，这好像不是「银河强手棋」？）",
          "你打开包裹后，看到了玛姬的留言。",
          "「我看你玩得挺开心的，担心你意犹未尽，所以我特意给你留了一个『银河强手棋（没有奖励版）』，喜欢就接着玩吧！——无名客•玛姬」",
          "这是玛姬寄给你的「银河强手棋（没有奖励版）」。它果真没有奖励吗？也许只是玛姬希望你玩桌游时别有太多的负担——喜欢就玩，累了就休息！"
        ]
      }
    ],
    "dialogue_count": 13
  },
  {
    "content_id": 4738,
    "title": "寄给无名客的包裹",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：收到了寄来列车的包裹",
          "帕姆：",
          "瓦尔特：记得星穹列车之前也有收到过吧？",
          "三月七：",
          "三月七：什么包裹？这么神秘",
          "丹恒：嗯，列车记录上之前有提到过。",
          "丹恒：",
          "三月七：啊，是那个，我有印象啦",
          "三月七：@开拓者 是好东西，你最好回来看看哦！"
        ]
      },
      {
        "option": "我已经有数了",
        "dialogues": [
          "开拓者：这是专程寄给我的礼物。"
        ]
      },
      {
        "option": "收件人是谁？",
        "dialogues": [
          "开拓者：包裹上有写收件人是谁吗？是开拓者吗？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "开拓者：",
          "姬子：这是银河里其他无名客寄到列车的包裹",
          "姬子：",
          "姬子：@开拓者 我就知道你感兴趣",
          "姬子：记得回列车看看哦"
        ]
      },
      {
        "option": "收到，正在路上了",
        "dialogues": [
          "开拓者：马上就回去了，已经到界域定锚了",
          "帕姆：我在列车等你帕~",
          "帕姆："
        ]
      },
      {
        "option": "帕姆也不明白呢？",
        "dialogues": [
          "开拓者：没问题，要是列车长也不明白呢？",
          "帕姆：哼哼，帕姆看你才是不明白啊",
          "帕姆："
        ]
      },
      {
        "option": "这消息都回晚了",
        "dialogues": [
          "开拓者：其实我早就看到包裹了，列车长的消息不及时啊",
          "帕姆：明明是开拓者乘客回复得太晚了",
          "帕姆："
        ]
      },
      {
        "option": "",
        "dialogues": [
          "---",
          "注意到你靠近了包裹之后，帕姆兴奋地从别处走了过来。",
          "帕姆：这不是开拓者乘客嘛，怎么，对这个包裹感到好奇吗？肯定很好奇帕~"
        ]
      },
      {
        "option": "我很好奇",
        "dialogues": [
          "帕姆：我就知道你很好奇！"
        ]
      },
      {
        "option": "我是节能主义，我不好奇。",
        "dialogues": [
          "帕姆：嘴上说着不好奇，但你还是走到了包裹前面帕。"
        ]
      },
      {
        "option": "怎么是「鹤运物流」的快递箱？",
        "dialogues": [
          "帕姆：你的关注点总能是这么奇怪吗？别在意这么多啦~",
          "帕姆：开拓者乘客，你不想看看包裹里面是什么吗？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：这是银河里其他的无名客寄来的礼物，列车之前也有收到帕！大家都行于「开拓」的命途上，即使没有见过面，也是开拓的好伙伴。",
          "帕姆：现在列车上的储物室里还放着不少无名客寄来的礼物呢......"
        ]
      },
      {
        "option": "其他的无名客？",
        "dialogues": [
          "帕姆：对啊，阿基维利虽然不在了，但无名客们继承着「开拓」的意志，他们穿梭于银河间，践行着「开拓」的信念。",
          "帕姆：其中有一些人曾是星穹列车的搭车客，有一些人从未上过列车...不过我保证他们都是一群有趣的家伙。要是有一天，你也能认识他们就好了帕。"
        ]
      },
      {
        "option": "快打开它吧。",
        "dialogues": [
          "帕姆：别心急嘛，我们这就打开帕。",
          "你和帕姆拆开了包裹，发现了一个卷轴样式的投影装置。",
          "投影小人：嗨！这次见到的是...啊！星穹列车的列车长帕姆，好久不见，以及这位是...？"
        ]
      },
      {
        "option": "我是列车组的开拓者。",
        "dialogues": [
          "投影小人：欸，你就是大名鼎鼎的开拓者？"
        ]
      },
      {
        "option": "我是银河球棒侠！",
        "dialogues": [
          "投影小人：银河球棒侠，是很有名的意思？抱歉，我不是你们这个年代的人。",
          "帕姆：他/她是开拓者，是列车组的新加入的成员。"
        ]
      },
      {
        "option": "好丑的新年贺卡，还是退货吧！",
        "dialogues": [
          "投影小人：等等，别退别退，我不是新年贺卡，再说了...现在是哪个世界的新年吗？",
          "帕姆：他/她是开拓者，是列车组的新加入的成员。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：我是前无名客•玛姬，从银河遥远的过去向你发来最新的问候！",
          "玛姬：很高兴认识你，开拓者，看来你...就是列车长选中的无名客了？"
        ]
      },
      {
        "option": "帕姆你是不是有事瞒着我?",
        "dialogues": [
          "帕姆：我可没有！这是一件好事，我觉得很适合开拓者乘客。"
        ]
      },
      {
        "option": "还以为是礼物呢，结果又是活...",
        "dialogues": [
          "帕姆：这既是礼物，也是开拓的使命。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：看来列车长没有告诉你要做什么呢，你尽管问，我会回答的。"
        ]
      },
      {
        "option": "前无名客·玛姬？",
        "dialogues": [
          "玛姬：是的，要是按琥珀纪年法来说，我应该是2150纪的人？距离现在有好几个琥珀纪了，我早就已经去世了，所以我说自己是前无名客...没有说错吧？"
        ]
      },
      {
        "option": "能问问，这有什么好处吗？",
        "dialogues": [
          "玛姬：你这种不肯吃亏的样子，让我想起了一些老朋友。",
          "玛姬：你作为列车组有去过什么寒冷的地方吗？或者是极端炎热的地方？"
        ]
      },
      {
        "option": "万一我拒绝呢？",
        "dialogues": [
          "玛姬：透过你的眼睛，我看到了历史上那些伟大的「无名客」，你一定会回应我的。"
        ]
      },
      {
        "option": "能具体和我讲讲吗？",
        "dialogues": [
          "玛姬：在我的那个年代，「万界之癌」到处扩散，银轨阻塞，极端的气候变化也层出不穷...「开拓」一直都不是件容易的事，在星神阿基维利陨落之后更是如此。",
          "玛姬：为了共同的目标「开拓」，不同世界的无名客们都站了出来——有人不断深入未知的星域，有人传唱无名客的故事，都是为了让「开拓」更强大一些。",
          "玛姬：而我的方法，则是收集无名客的「开拓经历」。",
          "玛姬：具体做法嘛...解释起来会非常抽象，你直接上手试一次就明白了。",
          "玛姬：在我这里，封存着名为「遥祝启程」的力量——它向无名客们收集「开拓经历」，收集冒险中的好运，为遥远的无名客献上启程的祝福。",
          "玛姬：——现在，请闭上眼睛。",
          "玛姬：我会效仿忆庭提取忆质的做法，用你熟悉的情景，熟悉的伙伴，构建起你熟悉的「开拓经历」….以一种更加柔和、更加亲切的方式...",
          "玛姬：在这里，你会再次体会「探索」、「了解」、「建立」、「连结」…",
          "玛姬：你所经历的...一切，都化为开拓的...助力…...",
          "游玩「银河强手棋」",
          "玛姬：从银河遥远的过去向你发来最新的问候！无名客•开拓者，准备好进入「银河强手棋」了吗？"
        ]
      },
      {
        "option": "你是几百年前的人？",
        "dialogues": [
          "玛姬：银河，很神奇吧！"
        ]
      },
      {
        "option": "所以是谁在和我说话呢？",
        "dialogues": [
          "玛姬：是玛姬的开拓意志！",
          "玛姬：你肯定有过和什么「回响」、「模因」之类的存在聊过天吧。我现在大概是这样的存在。",
          "玛姬：关于我的事，之后再问吧。"
        ]
      },
      {
        "option": "我去过雅利洛-Ⅵ。",
        "dialogues": [
          "玛姬：我听说过雅利洛-Ⅵ，那不是一个宜居的星球吗？",
          "帕姆：现在已经变成白雪皑皑的世界了。"
        ]
      },
      {
        "option": "我去过非常寒冷的地方。",
        "dialogues": [
          "玛姬：那就好解释了。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：我们能携手为「开拓」献上*微不足道*的祝福——它可以为寒风中的无名客带来一丝温暖，也可以为行于酷暑土地上的无名客带去一丝微风......",
          "玛姬：即便行于坦途之上，无名客也能收获一丝不易察觉的好运气...这就是我能给你、给其他无名客们带来的好处。"
        ]
      },
      {
        "option": "开始「银河强手棋」的冒险。",
        "dialogues": [
          "游玩「银河强手棋」"
        ]
      },
      {
        "option": "想了解一下玛姬的事...",
        "dialogues": [
          "玛姬：我吗？当然可以，你问吧。"
        ]
      },
      {
        "option": "想了解一下「银河强手棋」...",
        "dialogues": [
          "玛姬：我会知无不言。"
        ]
      },
      {
        "option": "我这开拓经历真的有用吗？",
        "dialogues": [
          "玛姬：有用的，它是无名客开拓过程中最重要的收获。",
          "玛姬：相信我，即便没有「遥祝启程」，开拓经历依然是无名客最重要的宝物。",
          "玛姬：曾有无名客建起石桥，后来它毁于潮汐；曾有无名客寻得古城，后来它毁于沙风...物质世界总是在不停变化，而你收获的经历历久弥坚。",
          "玛姬：请放轻松，将「银河强手棋」当作是美好的体验。它会收集你迄今为止的开拓经历，而它真正想告诉你的是——你以后还会有更多这样激动人心的冒险！"
        ]
      },
      {
        "option": "「银河强手棋」好随便的名字...",
        "dialogues": [
          "玛姬：我以为这个名字取得挺好的…...",
          "玛姬：在我们那个时代，我经常和其他搭车客坐在一起玩「强手棋」，他们在这小小棋盘上试试运气，以便下车时能够带着好运启程。",
          "玛姬：「银河强手棋」便是我对「遥祝启程」的想象——每一位无名客都需要这样的「好运」，所以我将这个形式从过去带到了未来。",
          "玛姬：你与银河中无数无名客分享的开拓经历，都将成为未来无名客启程时的祝福。",
          "玛姬：——还有比这更棒的「银河强手棋」吗？"
        ]
      },
      {
        "option": "我感觉真的是在玩强手棋...",
        "dialogues": [
          "玛姬：你说的没错。「遥祝启程」的呈现形式与我的诠释方式是有关系的。",
          "玛姬：你一路走来，不断前进，不断发生意外，不断做出选择...这跟「强手棋」很相似，在我的诠释下,「遥祝启程」就变成了这样。",
          "玛姬：在此，请让我问一句，它...还算好玩吧？"
        ]
      },
      {
        "option": "挺好玩的。",
        "dialogues": [
          "玛姬：那就好，那就好。"
        ]
      },
      {
        "option": "一般般吧。",
        "dialogues": [
          "玛姬：欸，我还以为已经很有意思了。"
        ]
      },
      {
        "option": "感觉帕姆是不是有点多？",
        "dialogues": [
          "玛姬：这是我的私心，你不觉得列车长很可爱吗？"
        ]
      },
      {
        "option": "这些事现实中到底发生过吗？",
        "dialogues": [
          "玛姬：...谁知道呢？我其实也不知道。"
        ]
      },
      {
        "option": "似乎还有一些不认识的人…",
        "dialogues": [
          "玛姬：...「遥祝启程」的未知还是有些太多了。",
          "玛姬：为了帮助你们这些无名客回想起开拓经历，我可是费了不少脑筋。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "玛姬：不过嘛，你在「银河强手棋」中所经历的一切冒险，都来自你自己的经历...你肯定已经见到不少的老朋友了吧？"
        ]
      },
      {
        "option": "玛姬你已经去世了吗？",
        "dialogues": [
          "玛姬：真是直接的提问啊~",
          "玛姬：我倒是认识一些长生的无名客，他们可能还活着吧...我肯定已经没了，没了没了没了，毕竟我又不是什么长生种嘛。"
        ]
      },
      {
        "option": "玛姬也变成了模因？",
        "dialogues": [
          "玛姬：非要说的话，应该是玛姬留在「遥祝启程」中的开拓意志吧。",
          "玛姬：「开拓」就像是发令枪一样，等我听到「开拓」一声令下时，自己早就已经行动起来了。相信我，你也会明白那种感受。",
          "玛姬：虽然这份「意志」没有形体，却能将「遥祝启程」带往未来；而你，能将「开拓经历」转化为开拓的祝福...我们都有各自的使命。",
          "玛姬：我做到了我能做的，接下来就要多拜托你啦~"
        ]
      },
      {
        "option": "听起来，你之前来过列车？",
        "dialogues": [
          "玛姬：嘿嘿，在你成为列车组成员之前，在姬子成为领航员之前...在很久很久以前，列车上还有着彼时的列车组...那个时候，我曾登上过星穹列车。",
          "玛姬：在那之后...想不起来是什么时候了「银河强手棋」也有好几次被寄到列车上了...没错，我可是你的列车前辈哟。"
        ]
      }
    ],
    "dialogue_count": 45
  },
  {
    "content_id": 4597,
    "title": "宇宙家装指南：卧室篇",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "舒适的睡眠环境，可以保障高质量的睡眠。",
          "帕姆：这里会实时追踪房间的装修完成度。",
          "三月七：要提升装修完成度，列车基金也是必不可少的呢！",
          "帕姆：点击这里开始值日，获取列车基金帕！",
          "开始值日",
          "姬子：先选择一个行动，看看有什么效果吧。",
          "姬子：安排不同工作量的行动，会推进对应的日程格数。",
          "姬子：再次点击，就可以正式开始行动了。",
          "开始行动",
          "姬子：很好，我们成功完成了一次行动。队员积累了值日经验，由此提升了值日等级。",
          "帕姆：每次行动都能获得帕姆准备的列车基金。劳动致富可是很幸福的。",
          "姬子：上手的很快呢~继续规划行动，安排值日日程吧。",
          "完成值日",
          "姬子：值日工作结束后，领队要负责整理今天的值日报告。看，这是我今天整理的值日报告。",
          "帕姆：呜哇，已经积累了这么高的值日等级了帕？",
          "帕姆：值日等级越高，帕姆也会为这些辛勤值日的队员打出更高的分数噢~",
          "姬子：开拓者，请帮我提交这份报告吧。",
          "提交汇报",
          "姬子：教给你一个汇报小技巧：提交同一队员的多份报告，会形成报告组合，给列车长一点小小的震撼。",
          "帕姆：这到底是「汇报小技巧」还是「帕姆使用说明」？总之，只有汇报中占比最多的报告组合才算数噢~",
          "姬子：毕竟帕姆的注意力是有限的呢。 报告组合能提高得分倍率，让评分爆炸式增长。",
          "姬子：我为你整理了不同的汇报组合，在这里可以查看它们的得分倍率。",
          "姬子：开拓者，请帮我提交这组报告吧。",
          "提交汇报",
          "姬子：不错的局面！尝试组合更多相同报告，震慑住列车长吧。",
          "帕姆：如果对手头的值日报告不大满意，也有机会重新整理思路，更换值日报告哦~",
          "姬子：提交报告前，试着先重整来追求更高效的汇报组合吧。",
          "重整思路",
          "提交汇报",
          "帕姆：注意！报告次数是有限的帕！列车长也是会累的。",
          "姬子：尽可能提高帕姆评分吧，不辜负大家的努力，也是领队的职责之一呢~",
          "结束会议"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处",
          "「闭嘴」：滋滋滋…滋滋滋…滋滋滋……",
          "三月七：唔，你们在做什么呢？是「闭嘴」出什么故障了吗？",
          "「闭嘴」：亲爱的无名客…滋滋滋…我作为餐饮机器人，在清洁功能上尚有欠缺…滋滋滋…姬子小姐正在对此进行调整。",
          "丹恒：姬子小姐正准备接管部分系统，通过手动操作输入数据，以供拟真智能元件学习。",
          "姬子：我已经给「闭嘴」接上了手柄。不过，我还得实验一下，才能确定手柄键位是如何映射的……"
        ]
      },
      {
        "option": "我也给你讲一个。",
        "dialogues": [
          "「闭嘴」：哦？亲爱的无名客，我早知道您也是一位幽默大师！我会将您的幽默牢牢存入语料库，传递给一代又一代无名客。",
          "开拓者：从前有个人，睡觉时喜欢用被子盖住鼻子和嘴巴，后来他一睡不起了。",
          "「闭嘴」：提问：怎么会发生这样的惨剧呢？",
          "开拓者：因为他没有「鼻嘴」。",
          "开拓者：你理解了吗？「鼻嘴」和「闭嘴」谐音，表达了某种耐人寻味的警示，令人忍俊不禁。",
          "「闭嘴」：好的。请你好好休息，我这就滚。",
          "开拓者：卧室建造完成了！终于不用睡纸箱子啦！唉？怎么还有点怀念纸箱子的触感？",
          "开拓者：那么接下来，就按照这个节奏建造完其他区域吧~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「闭嘴」：一个智械上班族总是喜怒不定，时间久了，同事发现了此中规律：如果他很暴躁，昨晚一定是充了火电；如果他很平静，昨晚一定是充了水电。",
          "「闭嘴」：有一天他上班时待人十分和气。提问：他充了什么电？",
          "「闭嘴」：答案：是「和」电。您理解了吗？「和」与「核」谐音，令人忍俊不禁。"
        ]
      },
      {
        "option": "拒绝听睡前故事。",
        "dialogues": [
          "开拓者：要我听你那冷笑话，还不如让我先帮你长按待机键得了。",
          "「闭嘴」：这次绝对不冷！请您务必再给我一个机会！"
        ]
      },
      {
        "option": "听睡前故事。",
        "dialogues": [
          "开拓者：那就讲讲吧。不过，千万别讲你那冷笑话了。",
          "「闭嘴」：亲爱的无名客，您真会说笑。我何时讲过冷笑话？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "---",
          "前往装修",
          "帕姆：值日不仅能获得 列车基金，帕姆也会提供建造蓝图作为奖励哦~",
          "帕姆：根据蓝图，把卧室区域建造完成帕！",
          "完成装修",
          "「闭嘴」：晚上好，亲爱的无名客。恭喜您完成了卧室的建造，看到这个房间恢复生机，我由衷地感到高兴。",
          "「闭嘴」：卧室之于无名客，如同能量核心之于智械。稳定的关机休眠，能让重启后的运行更加顺畅",
          "「闭嘴」：而一个睡前故事，则如同关机前长按待机键般至关重要。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处",
          "姬子：今天，将由我亲自下厨，为各位乘客烹饪一席充满创意的午餐。你们准备好了吗？",
          "三月七：来吧，我已经做好心理准备了！",
          "开拓者：杨叔人呢？",
          "丹恒：早就逃了……",
          "开拓者：这个老油条……",
          "三月七：你们别这样。我看这原料都是正常的原料，再糟糕能糟糕到哪里去呢？姬子小姐难得下厨，大家给点面子嘛！",
          "姬子：稍等，我再复习一遍菜单。",
          "姬子：下锅热油后放凉…要多凉呢？黄油融化时加入…是指开始融化还是完全融化时？这瓶是盐吧？我尝尝…哦，是洗衣粉……",
          "三月七：洗衣粉为什么会出现在这里…我收回前言！丹恒老师，救救大家！",
          "丹恒：呃，没办法了…姬子小姐，需要我来打下手吗？",
          "姬子：（唔，我该让他帮忙吗？）"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "---",
          "继续值日",
          "帕姆：有队员分享了值日中领悟的会议技能！点击看看效果帕~",
          "提交汇报"
        ]
      },
      {
        "option": "点击确认键。",
        "dialogues": [
          "「闭嘴」一阵颤抖，进入了睡眠模式。",
          "丹恒：怎么进入睡眠模式了…这到底是怎么设置的？",
          "姬子：这大概要问它那位「前任主人」了……"
        ]
      },
      {
        "option": "点击取消键。",
        "dialogues": [
          "「闭嘴」一阵颤抖，取出一杯冰饮。",
          "三月七：嗯？这映射怎么是反的？真别扭啊……",
          "姬子：但至少有饮料可以喝，不算失败。"
        ]
      },
      {
        "option": "上上下下左右左右BA…",
        "dialogues": [
          "「闭嘴」：作弊码正确，即将进入自爆模式，亲爱的无名客，我们下个永劫回归再会！",
          "三月七：唔哇哇哇！怎么回事！姬子姐，快按取消键！",
          "「闭嘴」：别担心，这只是前任主人设计的「作弊码笑话」，你们还喜欢吗？",
          "姬子表情平静，甚至带着一丝释怀的微笑。但仔细观察就会发现，她气得双手发抖、青筋暴起。",
          "姬子：你的前任主人…我一定会找到他的。",
          "三月七：到时候指定没他好果子吃！"
        ]
      },
      {
        "option": "主厨的尊严要求你独立完成！",
        "dialogues": [
          "姬子：不必了，丹恒。你为列车操劳了太多，也该让我慰劳一下你了。安心享受美食吧。",
          "丹恒：我尽力了。",
          "三月七：开拓者！靠你了，快想想办法！",
          "开拓者：呃…你自己怎么不想办法…有了！只能这样了——",
          "开拓者：啊哈哈！突然想起来，我有一张「沃霍尔美食舰队」满300返1000的开业酬宾优惠券，再过3个系统时就过期了！舰队离我们有点远，我们得赶紧出发了！",
          "姬子：三位！还没有品尝菜品就提前离席，是一种非常不礼貌的行为。",
          "列车组：是，主厨！"
        ]
      },
      {
        "option": "偶尔接受一下帮助也挺好的。",
        "dialogues": [
          "姬子：那就麻烦你了，丹恒。",
          "丹恒：嗯…这道「干炸水蝠配巨噬花萼」…要不就算了吧？",
          "姬子：绝对不行！这可是今天的主菜，我试验了很多次才成功呢。",
          "丹恒：是，主厨……"
        ]
      }
    ],
    "dialogue_count": 14
  },
  {
    "content_id": 4596,
    "title": "宇宙家装指南：入门篇",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "你已经是个成熟的无名客了！是时候参与星穹列车的日常运营工作了！",
          "一夜无梦",
          "第二天",
          "开拓者：睡爽了~",
          "开拓者：今天似乎要开始值日了，好懒，好想躺平…但要是再不参加值日，帕姆就要急眼了。还是乖乖参加值日吧。",
          "开拓者：嗯？桌子上的是什么？",
          "调查值日排班表",
          "开拓者：我桌子上这是... 「星穹列车值日排班表」？",
          "帕姆：早哦开拓者乘客，昨天睡得好嘛？"
        ]
      },
      {
        "option": "你是来给我送早餐的吗？",
        "dialogues": [
          "开拓者：列车长大清早就来我的房间，一定是来给我送早餐的吧！",
          "帕姆：你想得美！这都下午了帕！"
        ]
      },
      {
        "option": "做了一个美梦。",
        "dialogues": [
          "开拓者：梦见自己一夜之间有了好多「列车基金」，数不清也用不完，令人烦恼。",
          "帕姆：哦，那正好～帕姆正是来为你实现梦想的帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：拿好你桌上这份「星穹列车值日排班表」~接下来，开拓者乘客要认真检查排班表，好好参加值日。",
          "帕姆：帕姆会根据你的值日成绩发放列车基金，然后用列车基金把这个房间建造成自己想要的样子吧！",
          "帕姆：开拓者乘客，你准备好参与值日了吗？"
        ]
      },
      {
        "option": "我最喜欢值日了！",
        "dialogues": [
          "帕姆：很好，很有精神！"
        ]
      },
      {
        "option": "让我再休息一下…",
        "dialogues": [
          "帕姆：唔…真拿你没办法！休息好了就快来哦，不许拖延和偷懒！帕姆会监督你的帕！"
        ]
      }
    ],
    "dialogue_count": 6
  },
  {
    "content_id": 4595,
    "title": "宇宙家装指南：尾声",
    "region": "其他",
    "dialogues": [
      {
        "option": "泡澡",
        "dialogues": [
          "「闭嘴」：忙碌了一天的无名客啊，请问，您要先洗澡、先喝杯饮料、还是要先听我再讲个笑话呢？"
        ]
      },
      {
        "option": "我要洗澡了，请你出去。 ",
        "dialogues": [
          "这世间有过很多夜晚，也将有更多夜晚。",
          "其中有无数属于英雄之辈、无数属于无名之人、无数属于天才、无数属于愚者……",
          "但今夜只属于你，谁也无法将它剥夺。",
          "蒂多雷的托克人有一句祝福语，只送给他们最珍视的朋友：nogat i kamap tunait.",
          "意思是——「今夜无事发生」。",
          "闭嘴！然后从我的浴室滚出去！"
        ]
      }
    ],
    "dialogue_count": 2
  },
  {
    "content_id": 4594,
    "title": "宇宙家装指南：建造实践篇",
    "region": "其他",
    "dialogues": [
      {
        "option": "查看排班表",
        "dialogues": [
          "开拓者：该开始工作啦！",
          "三月七：好闲啊。",
          "开拓者：好闲啊。",
          "三月七：开拓者！是时候来一场紧张刺激的室内相扑了！你敢与我决战吗？",
          "？？？：汪！汪汪汪~",
          "开拓者：哪有狗叫？",
          "三月七：你竟然骂人！可恶，既然你如此嚣张，就别怪本姑娘下狠手了！",
          "？？？：汪汪汪~",
          "三月七：…不对，真有狗叫！而且这个口音，一听就是……",
          "佩佩：呜汪，汪呜呜汪！",
          "三月七：佩佩！一听口音就知道是你~你怎么偷偷跑到列车上来啦？",
          "佩佩：呜呜汪~",
          "三月七：哦？原来你不是偷偷溜上来的啊。是艾丝妲和阿兰要出差，所以决定先把你寄养在列车上…原来如此。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：美少女的事，你不用搞得那么清楚。",
          "三月七：看来佩佩要和我们一起生活一阵子啦。嘿嘿，可以一起玩抛接球咯~",
          "佩佩：汪汪汪汪，汪！",
          "三月七：而且…佩佩，既然来咱们列车上做客，是不是也要帮咱们做一做值日呢？有你在，以后我干活就轻松啦~",
          "佩佩：汪汪汪，汪！呜呜呜！汪，呜汪呜汪！呜呜，汪，呜！汪汪汪汪汪，汪！呜，汪！",
          "三月七：它说「好的」。",
          "开拓者：它说的绝对不是这个！",
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：开拓者，明天有空吗？",
          "开拓者：要忙着休息。",
          "三月七：「列车基金」攒了多少了？一个月有多少零用钱？年纪轻轻的，正是奋斗的年纪，别把时间花在休息上。明天和本姑娘一起值日吧！",
          "开拓者：怎么突然这么勤快？你不是三月七！你是谁？你把三月七怎么了？",
          "三月七：才不是！事情其实是这样一列车长让我明天去打扫一下货运车厢，但那里面黑漆漆的，还总能听到奇怪的异响，我心里有点发毛，想找个人陪我去……",
          "开拓者：可是，明天有机动球大赛的直播，我约了杨叔一起看……",
          "三月七：(唔…该怎么说服星陪我一起值日呢？)"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：不好了！你们快看我拍的这些照片…怎么会这样啊！",
          "三月七：我软磨硬泡了好久，姬子姐姐才答应抽空当我的模特。可刚换新镜头，我还没适应用法，拍出的照片都有些奇怪……",
          "丹恒：这些没对准焦距，后边飞过的小鸟倒拍得很清楚。",
          "开拓者：这些过度曝光了，姬子姐姐白得在反光！",
          "帕姆：唔，三月七乘客，帕姆觉得你需要慎重考虑该给姬子哪一份照片……"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：一杯少冰的「燃油饮」，一杯全糖的「爱如初见」…「哦哟噗噗号移动奶茶旗舰」的外送服务也太狡猾了，就算加满小料，离起送费也还是差一杯奶茶的价格。",
          "开拓者：不如直接去门店买吧。那艘卖奶茶的飞船现在离我们不远。",
          "三月七：才不要！列车也难得开到他们的外卖配送范围内！有的时候就是会想要这样的体验：自己舒舒服服地窝在沙发上，想要的东西就能「嗖」地一下递到手边！",
          "三月七：看来，必须找人凑凑单了——"
        ]
      },
      {
        "option": "我要画饼！",
        "dialogues": [
          "三月七：货运车厢里，没准有好多被我们遗忘了的宝贝呢！",
          "开拓者：出发！"
        ]
      },
      {
        "option": "我要贿赂！",
        "dialogues": [
          "三月七：这次值日结束以后，我替你值日两次…不，三次！",
          "开拓者：成交！"
        ]
      },
      {
        "option": "我要…找杨叔！ ",
        "dialogues": [
          "三月七：那…我找杨叔一起来帮忙，然后一边打扫一边看比赛，不错吧？",
          "开拓者：你可真是个小天才。"
        ]
      },
      {
        "option": "没对上焦的。",
        "dialogues": [
          "姬子：很有氛围感呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "过度曝光的。 ",
        "dialogues": [
          "姬子：像是加了滤镜呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "选择说服丹恒。",
        "dialogues": [
          "三月七：你看你看，他们说喝了这杯「米酿酸奶牛乳茶」，会有大幅度的属性上升！",
          "丹恒：什么属性？「血糖值」吗？"
        ]
      },
      {
        "option": "选择说服姬子。",
        "dialogues": [
          "姬子：与其喝这些糖水，不如试试我的手调咖啡。",
          "三月七：糟糕了！！！开拓者，快逃！！！"
        ]
      },
      {
        "option": "让「闭嘴」做点奶茶好了。 ",
        "dialogues": [
          "三月七：仔细想想，咱们家自己就有调饮机器人，何必去买外面的奶茶呢？"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "帕姆：今天是谁值日？地上怎么这么多水！刚才差点摔了一跤帕！",
          "丹恒：抱歉，我突发奇想，想用云吟术清理地面灰尘。但…有些没掌握好力度。给各位添麻烦了。",
          "帕姆：原来是这样帕…那列车长也不怪你啦，丹恒乘客。但请你把地上的积水清理干净吧！",
          "三月七：马上要到晚餐时间了，却要清理这么多积水…真惨啊，丹恒老师。",
          "开拓者：要不要试试用云吟术清理积水？",
          "帕姆：还是别再试了吧！要是再失败一次，列车就要变成水车了帕！",
          "丹恒：（嗯…自己犯的错，自己就要想办法解决。该怎么办呢？）"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：「还迷信学术权威呢？哈那德是个剽窃的小贼，利尔他也不过为了骗点经费。」",
          "三月七：「虚数之树呢，更是彻头彻尾的骗局。你见过树杈吗？你见过树叶吗？其实宇宙是平的，是张『虚数之饼』！」",
          "三月七：可恶…丹恒，这人这么评论你的科普文章，是我的话，一定狠狠骂他一顿！",
          "瓦尔特：即使如此，也应该冷静。把道理讲清楚就够了。若他还是胡搅蛮缠，也不必再理睬了。"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：丹恒！吓我一跳，你怎么鬼鬼祟祟的？偷感好重！难道是…半夜来偷吃夜宵的？来吧小伙儿，想吃啥？我陪你一起吃！嘿嘿，放心吧，我不会说出去的~",
          "丹恒：不，我是来找东西的。必须在明天之前找到…姬子的「创意菜食谱」……",
          "丹恒：找到了，就在这儿。",
          "三月七：啊？姬子又打算在餐饮的道路上「开拓」了？",
          "丹恒：没错。而且据列车长线报，她打算在明天晚餐时付诸实践。",
          "丹恒：油炸西瓜条、爆炒天蛾丝烩饭、油封咖啡豆鸭腿……",
          "三月七：必须阻止她！",
          "丹恒：但是，该怎么做才比较妥当呢……"
        ]
      },
      {
        "option": "老老实实清理积水。",
        "dialogues": [
          "丹恒：抱歉，晚餐不用等我了，你们先吃吧，我打扫完车厢里的积水再过来。",
          "帕姆：好吧…那你加油打扫帕。",
          "三月七：真拿你没办法呀，丹恒老师~开拓者，快来和丹恒一起打扫积水吧！",
          "开拓者：嗯，速战速决！",
          "丹恒：…谢谢你们。",
          "帕姆：真拿你们没办法，我会稍微晚点再开饭，你们快点打扫帕。"
        ]
      },
      {
        "option": "冒险再次使用云吟术。 ",
        "dialogues": [
          "丹恒：看来，只能再试一次云吟术了……",
          "三月七：喂喂喂，谨慎啊丹恒！列车长真的要愤怒了！",
          "丹恒：洞天隐月，苍龙濯世！",
          "开拓者：哦哦哦！燃起来了！",
          "帕姆：不要啊！丹恒乘客！",
          "清水如臂使指，绸缎般拂拭地面，掀起灰尘和污垢，重新注入桶中。",
          "三月七：竟然…成功了？",
          "丹恒：嗯，逐渐掌握窍门了。以后也可以用这招来打扫卫生了。",
          "帕姆：不许再用了帕！"
        ]
      },
      {
        "option": "交给三月发挥。",
        "dialogues": [
          "三月七：看我大展身手：「一边玩儿去吧，幼儿园毕业再来说话。」",
          "三月七：然后把他拉黑…大获全胜！",
          "瓦尔特：看来年轻人有年轻人的处事方针。这倒是也不错。"
        ]
      },
      {
        "option": "提出礼貌建议。",
        "dialogues": [
          "丹恒：我给他推荐了几本参考书，还简单讲了一些科学史的常识…他却回复说：「急了急了！还让我多读点书呢，你自己看过吗就推荐？」",
          "三月七：对面果然开始胡搅蛮缠了！",
          "瓦尔特：他只是自知理亏，诉诸情绪来精神胜利罢了。不必放在心上。"
        ]
      },
      {
        "option": "相约线下交流。 ",
        "dialogues": [
          "丹恒：不如这样吧…「线上交流难免失真，不如线下一起喝杯茶，我可以当面给你讲解『树海理论』。」",
          "丹恒：我只是想把道理当面讲清楚，他怎么开始跟我道歉了？",
          "三月七：你用操练长枪的照片当头像，任谁都会害怕的。"
        ]
      },
      {
        "option": "略略修改。",
        "dialogues": [
          "丹恒：清炒西瓜皮，糖熬生姜片，水煮咖啡豆…这么修改，应该没有什么痕迹吧？",
          "三月七：好像变成仙舟风格的药膳了？唔…至少能吃！"
        ]
      },
      {
        "option": "通通删除！",
        "dialogues": [
          "丹恒：这样的菜谱，还是从世上消失为好。是非对错，就由我一人承担。",
          "三月七：丹恒老师！好壮烈…只能祈祷姬子姐姐贵人多忘事了。"
        ]
      },
      {
        "option": "更换一新。 ",
        "dialogues": [
          "三月七：翡翠玲珑瓜皮切，椒盐脍炙生姜片…不是，怎么还是西瓜皮和生姜片？",
          "丹恒：没办法，食材有限。我已经尽力了。"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：不好了！你们快看我拍的这些照片…怎么会这样啊！",
          "三月七：我软磨硬泡了好久，姬子姐姐才答应抽空当我的模特。可刚换新镜头，我还没适应用法，拍出的照片都有些奇怪……",
          "丹恒：这些没对准焦距，后边飞过的小鸟倒拍得很清楚。",
          "开拓者：这些过度曝光了，姬子姐姐白得在反光！",
          "帕姆：唔，三月七乘客，帕姆觉得你需要慎重考虑该给姬子哪一份照片……"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：一杯少冰的「燃油饮」，一杯全糖的「爱如初见」…「哦哟噗噗号移动奶茶旗舰」的外送服务也太狡猾了，就算加满小料，离起送费也还是差一杯奶茶的价格。",
          "开拓者：不如直接去门店买吧。那艘卖奶茶的飞船现在离我们不远。",
          "三月七：才不要！列车也难得开到他们的外卖配送范围内！有的时候就是会想要这样的体验：自己舒舒服服地窝在沙发上，想要的东西就能「嗖」地一下递到手边！",
          "三月七：看来，必须找人凑凑单了——"
        ]
      },
      {
        "option": "没对上焦的。",
        "dialogues": [
          "姬子：很有氛围感呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "过度曝光的。 ",
        "dialogues": [
          "姬子：像是加了滤镜呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：一杯少冰的「燃油饮」，一杯全糖的「爱如初见」…「哦哟噗噗号移动奶茶旗舰」的外送服务也太狡猾了，就算加满小料，离起送费也还是差一杯奶茶的价格。",
          "开拓者：不如直接去门店买吧。那艘卖奶茶的飞船现在离我们不远。",
          "三月七：才不要！列车也难得开到他们的外卖配送范围内！有的时候就是会想要这样的体验：自己舒舒服服地窝在沙发上，想要的东西就能「嗖」地一下递到手边！",
          "三月七：看来，必须找人凑凑单了——"
        ]
      },
      {
        "option": "选择说服丹恒。",
        "dialogues": [
          "三月七：你看你看，他们说喝了这杯「米酿酸奶牛乳茶」，会有大幅度的属性上升！",
          "丹恒：什么属性？「血糖值」吗？"
        ]
      },
      {
        "option": "选择说服姬子。",
        "dialogues": [
          "姬子：与其喝这些糖水，不如试试我的手调咖啡。",
          "三月七：糟糕了！！！开拓者，快逃！！！"
        ]
      },
      {
        "option": "让「闭嘴」做点奶茶好了。 ",
        "dialogues": [
          "三月七：仔细想想，咱们家自己就有调饮机器人，何必去买外面的奶茶呢？"
        ]
      },
      {
        "option": "选择说服丹恒。",
        "dialogues": [
          "三月七：你看你看，他们说喝了这杯「米酿酸奶牛乳茶」，会有大幅度的属性上升！",
          "丹恒：什么属性？「血糖值」吗？"
        ]
      },
      {
        "option": "选择说服姬子。",
        "dialogues": [
          "姬子：与其喝这些糖水，不如试试我的手调咖啡。",
          "三月七：糟糕了！！！开拓者，快逃！！！"
        ]
      },
      {
        "option": "让「闭嘴」做点奶茶好了。 ",
        "dialogues": [
          "三月七：仔细想想，咱们家自己就有调饮机器人，何必去买外面的奶茶呢？"
        ]
      },
      {
        "option": "查看排班表",
        "dialogues": [
          "开拓者：该开始工作啦！",
          "订餐：机器人您好，「闭嘴」。订餐机器人「炒饭天才123号」很不高兴为您服务。",
          "「闭嘴」：敬爱的列车长，请问列车上为什么有一位锅盖头的…同行？难道大家已经吃腻了我做的饭吗！",
          "帕姆：列车长也很意外帕。是黑塔女士把它送来的，说要它在这里进行一段时间的「业务交流」,作为开拓者测试模拟宇宙的谢礼。",
          "订餐机器人：检索：黑塔女士指令。",
          "订餐机器人：播放：「快让你们那几十个琥珀纪历史的老旧餐饮机器人享受一下退休生活吧！不如试试空间站的家政机器人，如果好用就让艾丝姐送你们一台。」",
          "「闭嘴」：黑塔小姐的好意，我心领了。但我可还远没到退休的年纪，还能继续为无名客们提供*优质的*餐饮服务。",
          "订餐机器人：正在启动「言外之意翻译器」：「老东西，该让位了。」",
          "「闭嘴」：哦，你倒还真是…直接。",
          "帕姆：这肯定不是黑塔女士的「言外之意」吧！「炒饭天才123号」，禁止出言挑衅星穹列车的餐饮负责人！",
          "「闭嘴」：没关系，敬爱的列车长，我不会和无礼的锅盖头一般见识。",
          "「闭嘴」：我们都明白，真正宝贵的不是硬件设备，而是数十年如一日在工作中积累下的，肚子里的「油墨」，以及头脑中的「幽默」。",
          "「闭嘴」：恰如此时此刻，「油墨」和「幽默」谐音，令人忍俊不禁。",
          "帕姆：你又开始了……",
          "订餐机器人：爆笑：哈哈哈哈。哈哈哈哈。",
          "订餐机器人：「闭嘴」前辈，您的幽默，让我捧腹大笑！",
          "帕姆：啊？你们智械都喜欢这样的冷笑话吗……",
          "订餐机器人：「闭嘴」前辈，您才是真正的「天才」！请允许我因之前的冒犯而向您道歉，是我「有眼不识金镶玉」——尽管身为一台餐饮机器人，我很可能「无眼」。",
          "「闭嘴」：这个笑话还差点火候，你要继续努力。",
          "帕姆：你还品鉴起来了……",
          "订餐机器人：没问题，在「业务交流」期间，「炒饭天才123号」将鞍前马后，追随「闭嘴」前辈，学习「幽默」的真意！",
          "帕姆：…想吐很多槽，但还是算了帕……",
          "帕姆：至少它们两个能和睦相处，这是件好事帕~",
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：不好了！你们快看我拍的这些照片…怎么会这样啊！",
          "三月七：我软磨硬泡了好久，姬子姐姐才答应抽空当我的模特。可刚换新镜头，我还没适应用法，拍出的照片都有些奇怪……",
          "丹恒：这些没对准焦距，后边飞过的小鸟倒拍得很清楚。",
          "开拓者：这些过度曝光了，姬子姐姐白得在反光！",
          "帕姆：唔，三月七乘客，帕姆觉得你需要慎重考虑该给姬子哪一份照片……"
        ]
      },
      {
        "option": "没对上焦的。",
        "dialogues": [
          "姬子：很有氛围感呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "过度曝光的。 ",
        "dialogues": [
          "姬子：像是加了滤镜呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：开拓者，明天有空吗？",
          "开拓者：要忙着休息。",
          "三月七：「列车基金」攒了多少了？一个月有多少零用钱？年纪轻轻的，正是奋斗的年纪，别把时间花在休息上。明天和本姑娘一起值日吧！",
          "开拓者：怎么突然这么勤快？你不是三月七！你是谁？你把三月七怎么了？",
          "三月七：才不是！事情其实是这样一列车长让我明天去打扫一下货运车厢，但那里面黑漆漆的，还总能听到奇怪的异响，我心里有点发毛，想找个人陪我去……",
          "开拓者：可是，明天有机动球大赛的直播，我约了杨叔一起看……",
          "三月七：(唔…该怎么说服星陪我一起值日呢？)"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：一杯少冰的「燃油饮」，一杯全糖的「爱如初见」…「哦哟噗噗号移动奶茶旗舰」的外送服务也太狡猾了，就算加满小料，离起送费也还是差一杯奶茶的价格。",
          "开拓者：不如直接去门店买吧。那艘卖奶茶的飞船现在离我们不远。",
          "三月七：才不要！列车也难得开到他们的外卖配送范围内！有的时候就是会想要这样的体验：自己舒舒服服地窝在沙发上，想要的东西就能「嗖」地一下递到手边！",
          "三月七：看来，必须找人凑凑单了——"
        ]
      },
      {
        "option": "我要画饼！",
        "dialogues": [
          "三月七：货运车厢里，没准有好多被我们遗忘了的宝贝呢！",
          "开拓者：出发！"
        ]
      },
      {
        "option": "我要贿赂！",
        "dialogues": [
          "三月七：这次值日结束以后，我替你值日两次…不，三次！",
          "开拓者：成交！"
        ]
      },
      {
        "option": "我要…找杨叔！ ",
        "dialogues": [
          "三月七：那…我找杨叔一起来帮忙，然后一边打扫一边看比赛，不错吧？",
          "开拓者：你可真是个小天才。"
        ]
      },
      {
        "option": "选择说服丹恒。",
        "dialogues": [
          "三月七：你看你看，他们说喝了这杯「米酿酸奶牛乳茶」，会有大幅度的属性上升！",
          "丹恒：什么属性？「血糖值」吗？"
        ]
      },
      {
        "option": "选择说服姬子。",
        "dialogues": [
          "姬子：与其喝这些糖水，不如试试我的手调咖啡。",
          "三月七：糟糕了！！！开拓者，快逃！！！"
        ]
      },
      {
        "option": "让「闭嘴」做点奶茶好了。 ",
        "dialogues": [
          "三月七：仔细想想，咱们家自己就有调饮机器人，何必去买外面的奶茶呢？"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：开拓者，明天有空吗？",
          "开拓者：要忙着休息。",
          "三月七：「列车基金」攒了多少了？一个月有多少零用钱？年纪轻轻的，正是奋斗的年纪，别把时间花在休息上。明天和本姑娘一起值日吧！",
          "开拓者：怎么突然这么勤快？你不是三月七！你是谁？你把三月七怎么了？",
          "三月七：才不是！事情其实是这样一列车长让我明天去打扫一下货运车厢，但那里面黑漆漆的，还总能听到奇怪的异响，我心里有点发毛，想找个人陪我去……",
          "开拓者：可是，明天有机动球大赛的直播，我约了杨叔一起看……",
          "三月七：(唔…该怎么说服星陪我一起值日呢？)"
        ]
      },
      {
        "option": "我要画饼！",
        "dialogues": [
          "三月七：货运车厢里，没准有好多被我们遗忘了的宝贝呢！",
          "开拓者：出发！"
        ]
      },
      {
        "option": "我要贿赂！",
        "dialogues": [
          "三月七：这次值日结束以后，我替你值日两次…不，三次！",
          "开拓者：成交！"
        ]
      },
      {
        "option": "我要…找杨叔！ ",
        "dialogues": [
          "三月七：那…我找杨叔一起来帮忙，然后一边打扫一边看比赛，不错吧？",
          "开拓者：你可真是个小天才。"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：开拓者，明天有空吗？",
          "开拓者：要忙着休息。",
          "三月七：「列车基金」攒了多少了？一个月有多少零用钱？年纪轻轻的，正是奋斗的年纪，别把时间花在休息上。明天和本姑娘一起值日吧！",
          "开拓者：怎么突然这么勤快？你不是三月七！你是谁？你把三月七怎么了？",
          "三月七：才不是！事情其实是这样一列车长让我明天去打扫一下货运车厢，但那里面黑漆漆的，还总能听到奇怪的异响，我心里有点发毛，想找个人陪我去……",
          "开拓者：可是，明天有机动球大赛的直播，我约了杨叔一起看……",
          "三月七：(唔…该怎么说服星陪我一起值日呢？)"
        ]
      },
      {
        "option": "我要画饼！",
        "dialogues": [
          "三月七：货运车厢里，没准有好多被我们遗忘了的宝贝呢！",
          "开拓者：出发！"
        ]
      },
      {
        "option": "我要贿赂！",
        "dialogues": [
          "三月七：这次值日结束以后，我替你值日两次…不，三次！",
          "开拓者：成交！"
        ]
      },
      {
        "option": "我要…找杨叔！ ",
        "dialogues": [
          "三月七：那…我找杨叔一起来帮忙，然后一边打扫一边看比赛，不错吧？",
          "开拓者：你可真是个小天才。"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：不好了！你们快看我拍的这些照片…怎么会这样啊！",
          "三月七：我软磨硬泡了好久，姬子姐姐才答应抽空当我的模特。可刚换新镜头，我还没适应用法，拍出的照片都有些奇怪……",
          "丹恒：这些没对准焦距，后边飞过的小鸟倒拍得很清楚。",
          "开拓者：这些过度曝光了，姬子姐姐白得在反光！",
          "帕姆：唔，三月七乘客，帕姆觉得你需要慎重考虑该给姬子哪一份照片……"
        ]
      },
      {
        "option": "没对上焦的。",
        "dialogues": [
          "姬子：很有氛围感呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "过度曝光的。 ",
        "dialogues": [
          "姬子：像是加了滤镜呢，我很喜欢。多谢你啦，小三月。",
          "三月七：难道本姑娘真的是摄影天才！"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：「还迷信学术权威呢？哈那德是个剽窃的小贼，利尔他也不过为了骗点经费。」",
          "三月七：「虚数之树呢，更是彻头彻尾的骗局。你见过树杈吗？你见过树叶吗？其实宇宙是平的，是张『虚数之饼』！」",
          "三月七：可恶…丹恒，这人这么评论你的科普文章，是我的话，一定狠狠骂他一顿！",
          "瓦尔特：即使如此，也应该冷静。把道理讲清楚就够了。若他还是胡搅蛮缠，也不必再理睬了。"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：丹恒！吓我一跳，你怎么鬼鬼祟祟的？偷感好重！难道是…半夜来偷吃夜宵的？来吧小伙儿，想吃啥？我陪你一起吃！嘿嘿，放心吧，我不会说出去的~",
          "丹恒：不，我是来找东西的。必须在明天之前找到…姬子的「创意菜食谱」……",
          "丹恒：找到了，就在这儿。",
          "三月七：啊？姬子又打算在餐饮的道路上「开拓」了？",
          "丹恒：没错。而且据列车长线报，她打算在明天晚餐时付诸实践。",
          "丹恒：油炸西瓜条、爆炒天蛾丝烩饭、油封咖啡豆鸭腿……",
          "三月七：必须阻止她！",
          "丹恒：但是，该怎么做才比较妥当呢……"
        ]
      },
      {
        "option": "交给三月发挥。",
        "dialogues": [
          "三月七：看我大展身手：「一边玩儿去吧，幼儿园毕业再来说话。」",
          "三月七：然后把他拉黑…大获全胜！",
          "瓦尔特：看来年轻人有年轻人的处事方针。这倒是也不错。"
        ]
      },
      {
        "option": "提出礼貌建议。",
        "dialogues": [
          "丹恒：我给他推荐了几本参考书，还简单讲了一些科学史的常识…他却回复说：「急了急了！还让我多读点书呢，你自己看过吗就推荐？」",
          "三月七：对面果然开始胡搅蛮缠了！",
          "瓦尔特：他只是自知理亏，诉诸情绪来精神胜利罢了。不必放在心上。"
        ]
      },
      {
        "option": "相约线下交流。 ",
        "dialogues": [
          "丹恒：不如这样吧…「线上交流难免失真，不如线下一起喝杯茶，我可以当面给你讲解『树海理论』。」",
          "丹恒：我只是想把道理当面讲清楚，他怎么开始跟我道歉了？",
          "三月七：你用操练长枪的照片当头像，任谁都会害怕的。"
        ]
      },
      {
        "option": "略略修改。",
        "dialogues": [
          "丹恒：清炒西瓜皮，糖熬生姜片，水煮咖啡豆…这么修改，应该没有什么痕迹吧？",
          "三月七：好像变成仙舟风格的药膳了？唔…至少能吃！"
        ]
      },
      {
        "option": "通通删除！",
        "dialogues": [
          "丹恒：这样的菜谱，还是从世上消失为好。是非对错，就由我一人承担。",
          "三月七：丹恒老师！好壮烈…只能祈祷姬子姐姐贵人多忘事了。"
        ]
      },
      {
        "option": "更换一新。 ",
        "dialogues": [
          "三月七：翡翠玲珑瓜皮切，椒盐脍炙生姜片…不是，怎么还是西瓜皮和生姜片？",
          "丹恒：没办法，食材有限。我已经尽力了。"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：丹恒！吓我一跳，你怎么鬼鬼祟祟的？偷感好重！难道是…半夜来偷吃夜宵的？来吧小伙儿，想吃啥？我陪你一起吃！嘿嘿，放心吧，我不会说出去的~",
          "丹恒：不，我是来找东西的。必须在明天之前找到…姬子的「创意菜食谱」……",
          "丹恒：找到了，就在这儿。",
          "三月七：啊？姬子又打算在餐饮的道路上「开拓」了？",
          "丹恒：没错。而且据列车长线报，她打算在明天晚餐时付诸实践。",
          "丹恒：油炸西瓜条、爆炒天蛾丝烩饭、油封咖啡豆鸭腿……",
          "三月七：必须阻止她！",
          "丹恒：但是，该怎么做才比较妥当呢……"
        ]
      },
      {
        "option": "略略修改。",
        "dialogues": [
          "丹恒：清炒西瓜皮，糖熬生姜片，水煮咖啡豆…这么修改，应该没有什么痕迹吧？",
          "三月七：好像变成仙舟风格的药膳了？唔…至少能吃！"
        ]
      },
      {
        "option": "通通删除！",
        "dialogues": [
          "丹恒：这样的菜谱，还是从世上消失为好。是非对错，就由我一人承担。",
          "三月七：丹恒老师！好壮烈…只能祈祷姬子姐姐贵人多忘事了。"
        ]
      },
      {
        "option": "更换一新。 ",
        "dialogues": [
          "三月七：翡翠玲珑瓜皮切，椒盐脍炙生姜片…不是，怎么还是西瓜皮和生姜片？",
          "丹恒：没办法，食材有限。我已经尽力了。"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：「还迷信学术权威呢？哈那德是个剽窃的小贼，利尔他也不过为了骗点经费。」",
          "三月七：「虚数之树呢，更是彻头彻尾的骗局。你见过树杈吗？你见过树叶吗？其实宇宙是平的，是张『虚数之饼』！」",
          "三月七：可恶…丹恒，这人这么评论你的科普文章，是我的话，一定狠狠骂他一顿！",
          "瓦尔特：即使如此，也应该冷静。把道理讲清楚就够了。若他还是胡搅蛮缠，也不必再理睬了。"
        ]
      },
      {
        "option": "交给三月发挥。",
        "dialogues": [
          "三月七：看我大展身手：「一边玩儿去吧，幼儿园毕业再来说话。」",
          "三月七：然后把他拉黑…大获全胜！",
          "瓦尔特：看来年轻人有年轻人的处事方针。这倒是也不错。"
        ]
      },
      {
        "option": "提出礼貌建议。",
        "dialogues": [
          "丹恒：我给他推荐了几本参考书，还简单讲了一些科学史的常识…他却回复说：「急了急了！还让我多读点书呢，你自己看过吗就推荐？」",
          "三月七：对面果然开始胡搅蛮缠了！",
          "瓦尔特：他只是自知理亏，诉诸情绪来精神胜利罢了。不必放在心上。"
        ]
      },
      {
        "option": "相约线下交流。 ",
        "dialogues": [
          "丹恒：不如这样吧…「线上交流难免失真，不如线下一起喝杯茶，我可以当面给你讲解『树海理论』。」",
          "丹恒：我只是想把道理当面讲清楚，他怎么开始跟我道歉了？",
          "三月七：你用操练长枪的照片当头像，任谁都会害怕的。"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "帕姆：今天是谁值日？地上怎么这么多水！刚才差点摔了一跤帕！",
          "丹恒：抱歉，我突发奇想，想用云吟术清理地面灰尘。但…有些没掌握好力度。给各位添麻烦了。",
          "帕姆：原来是这样帕…那列车长也不怪你啦，丹恒乘客。但请你把地上的积水清理干净吧！",
          "三月七：马上要到晚餐时间了，却要清理这么多积水…真惨啊，丹恒老师。",
          "开拓者：要不要试试用云吟术清理积水？",
          "帕姆：还是别再试了吧！要是再失败一次，列车就要变成水车了帕！",
          "丹恒：（嗯…自己犯的错，自己就要想办法解决。该怎么办呢？）"
        ]
      },
      {
        "option": "老老实实清理积水。",
        "dialogues": [
          "丹恒：抱歉，晚餐不用等我了，你们先吃吧，我打扫完车厢里的积水再过来。",
          "帕姆：好吧…那你加油打扫帕。",
          "三月七：真拿你没办法呀，丹恒老师~开拓者，快来和丹恒一起打扫积水吧！",
          "开拓者：嗯，速战速决！",
          "丹恒：…谢谢你们。",
          "帕姆：真拿你们没办法，我会稍微晚点再开饭，你们快点打扫帕。"
        ]
      },
      {
        "option": "冒险再次使用云吟术。 ",
        "dialogues": [
          "丹恒：看来，只能再试一次云吟术了……",
          "三月七：喂喂喂，谨慎啊丹恒！列车长真的要愤怒了！",
          "丹恒：洞天隐月，苍龙濯世！",
          "开拓者：哦哦哦！燃起来了！",
          "帕姆：不要啊！丹恒乘客！",
          "清水如臂使指，绸缎般拂拭地面，掀起灰尘和污垢，重新注入桶中。",
          "三月七：竟然…成功了？",
          "丹恒：嗯，逐渐掌握窍门了。以后也可以用这招来打扫卫生了。",
          "帕姆：不许再用了帕！"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：丹恒！吓我一跳，你怎么鬼鬼祟祟的？偷感好重！难道是…半夜来偷吃夜宵的？来吧小伙儿，想吃啥？我陪你一起吃！嘿嘿，放心吧，我不会说出去的~",
          "丹恒：不，我是来找东西的。必须在明天之前找到…姬子的「创意菜食谱」……",
          "丹恒：找到了，就在这儿。",
          "三月七：啊？姬子又打算在餐饮的道路上「开拓」了？",
          "丹恒：没错。而且据列车长线报，她打算在明天晚餐时付诸实践。",
          "丹恒：油炸西瓜条、爆炒天蛾丝烩饭、油封咖啡豆鸭腿……",
          "三月七：必须阻止她！",
          "丹恒：但是，该怎么做才比较妥当呢……"
        ]
      },
      {
        "option": "略略修改。",
        "dialogues": [
          "丹恒：这样的菜谱，还是从世上消失为好。是非对错，就由我一人承担。",
          "三月七：丹恒老师！好壮烈…只能祈祷姬子姐姐贵人多忘事了。"
        ]
      },
      {
        "option": "通通删除！",
        "dialogues": [
          "丹恒：这样的菜谱，还是从世上消失为好。是非对错，就由我一人承担。",
          "三月七：丹恒老师！好壮烈…只能祈祷姬子姐姐贵人多忘事了。"
        ]
      },
      {
        "option": "更换一新。 ",
        "dialogues": [
          "三月七：翡翠玲珑瓜皮切，椒盐脍炙生姜片…不是，怎么还是西瓜皮和生姜片？",
          "丹恒：没办法，食材有限。我已经尽力了。"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "帕姆：今天是谁值日？地上怎么这么多水！刚才差点摔了一跤帕！",
          "丹恒：抱歉，我突发奇想，想用云吟术清理地面灰尘。但…有些没掌握好力度。给各位添麻烦了。",
          "帕姆：原来是这样帕…那列车长也不怪你啦，丹恒乘客。但请你把地上的积水清理干净吧！",
          "三月七：马上要到晚餐时间了，却要清理这么多积水…真惨啊，丹恒老师。",
          "开拓者：要不要试试用云吟术清理积水？",
          "帕姆：还是别再试了吧！要是再失败一次，列车就要变成水车了帕！",
          "丹恒：（嗯…自己犯的错，自己就要想办法解决。该怎么办呢？）"
        ]
      },
      {
        "option": "老老实实清理积水。",
        "dialogues": [
          "丹恒：抱歉，晚餐不用等我了，你们先吃吧，我打扫完车厢里的积水再过来。",
          "帕姆：好吧…那你加油打扫帕。",
          "三月七：真拿你没办法呀，丹恒老师~开拓者，快来和丹恒一起打扫积水吧！",
          "开拓者：嗯，速战速决！",
          "丹恒：…谢谢你们。",
          "帕姆：真拿你们没办法，我会稍微晚点再开饭，你们快点打扫帕。"
        ]
      },
      {
        "option": "冒险再次使用云吟术。 ",
        "dialogues": [
          "丹恒：看来，只能再试一次云吟术了……",
          "三月七：喂喂喂，谨慎啊丹恒！列车长真的要愤怒了！",
          "丹恒：洞天隐月，苍龙濯世！",
          "开拓者：哦哦哦！燃起来了！",
          "帕姆：不要啊！丹恒乘客！",
          "清水如臂使指，绸缎般拂拭地面，掀起灰尘和污垢，重新注入桶中。",
          "三月七：竟然…成功了？",
          "丹恒：嗯，逐渐掌握窍门了。以后也可以用这招来打扫卫生了。",
          "帕姆：不许再用了帕！"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "帕姆：今天是谁值日？地上怎么这么多水！刚才差点摔了一跤帕！",
          "丹恒：抱歉，我突发奇想，想用云吟术清理地面灰尘。但…有些没掌握好力度。给各位添麻烦了。",
          "帕姆：原来是这样帕…那列车长也不怪你啦，丹恒乘客。但请你把地上的积水清理干净吧！",
          "三月七：马上要到晚餐时间了，却要清理这么多积水…真惨啊，丹恒老师。",
          "开拓者：要不要试试用云吟术清理积水？",
          "帕姆：还是别再试了吧！要是再失败一次，列车就要变成水车了帕！",
          "丹恒：（嗯…自己犯的错，自己就要想办法解决。该怎么办呢？）"
        ]
      },
      {
        "option": "老老实实清理积水。",
        "dialogues": [
          "丹恒：抱歉，晚餐不用等我了，你们先吃吧，我打扫完车厢里的积水再过来。",
          "帕姆：好吧…那你加油打扫帕。",
          "三月七：真拿你没办法呀，丹恒老师~开拓者，快来和丹恒一起打扫积水吧！",
          "开拓者：嗯，速战速决！",
          "丹恒：…谢谢你们。",
          "帕姆：真拿你们没办法，我会稍微晚点再开饭，你们快点打扫帕。"
        ]
      },
      {
        "option": "冒险再次使用云吟术。 ",
        "dialogues": [
          "丹恒：看来，只能再试一次云吟术了……",
          "三月七：喂喂喂，谨慎啊丹恒！列车长真的要愤怒了！",
          "丹恒：洞天隐月，苍龙濯世！",
          "开拓者：哦哦哦！燃起来了！",
          "帕姆：不要啊！丹恒乘客！",
          "清水如臂使指，绸缎般拂拭地面，掀起灰尘和污垢，重新注入桶中。",
          "三月七：竟然…成功了？",
          "丹恒：嗯，逐渐掌握窍门了。以后也可以用这招来打扫卫生了。",
          "帕姆：不许再用了帕！"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "三月七：「还迷信学术权威呢？哈那德是个剽窃的小贼，利尔他也不过为了骗点经费。」",
          "三月七：「虚数之树呢，更是彻头彻尾的骗局。你见过树杈吗？你见过树叶吗？其实宇宙是平的，是张『虚数之饼』！」",
          "三月七：可恶…丹恒，这人这么评论你的科普文章，是我的话，一定狠狠骂他一顿！",
          "瓦尔特：即使如此，也应该冷静。把道理讲清楚就够了。若他还是胡搅蛮缠，也不必再理睬了。"
        ]
      },
      {
        "option": "交给三月发挥。",
        "dialogues": [
          "三月七：看我大展身手：「一边玩儿去吧，幼儿园毕业再来说话。」",
          "三月七：然后把他拉黑…大获全胜！",
          "瓦尔特：看来年轻人有年轻人的处事方针。这倒是也不错。"
        ]
      },
      {
        "option": "提出礼貌建议。",
        "dialogues": [
          "丹恒：我给他推荐了几本参考书，还简单讲了一些科学史的常识…他却回复说：「急了急了！还让我多读点书呢，你自己看过吗就推荐？」",
          "三月七：对面果然开始胡搅蛮缠了！",
          "瓦尔特：他只是自知理亏，诉诸情绪来精神胜利罢了。不必放在心上。"
        ]
      },
      {
        "option": "相约线下交流。 ",
        "dialogues": [
          "丹恒：不如这样吧…「线上交流难免失真，不如线下一起喝杯茶，我可以当面给你讲解『树海理论』。」",
          "丹恒：我只是想把道理当面讲清楚，他怎么开始跟我道歉了？",
          "三月七：你用操练长枪的照片当头像，任谁都会害怕的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：空间宽敞、照明舒适，再加上这个足够让帕姆当游泳池的浴缸……",
          "三月七：你的浴室，我可以打九十分！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，从泡澡爱好者的专业角度来看，还缺少一个最重要的东西。",
          "三月七：那就是一一入浴剂！这个「巴门尼德入浴剂」就送给你啦。",
          "三月七：这可是「博识学会」和「技术研发部」通力合作推出的重磅产品呢！据说还有位著名的天才教授参与了研发！据说用了这个入浴剂，泡完澡会变聪明！",
          "三月七：它提取了翁瓦克红树林第一批嫩芽的精粹，在泡澡的时候，香味混合在氤氲的蒸汽里，让你好像置身热带雨林的山涧泉水，倾听鸟儿的婉转啼鸣……",
          "三月七：至少广告上是这么说的，而且两份起购，还打六折优惠哦。"
        ]
      },
      {
        "option": "你被公司忽悠了！",
        "dialogues": [
          "三月七：诶诶诶？原来只是广告推销的说辞吗！"
        ]
      },
      {
        "option": "这就是多余的那份吧？",
        "dialogues": [
          "三月七：嘿嘿，有谁能拒绝六折优惠呢，四舍五入一下，相当于第二份不要钱嘛。"
        ]
      },
      {
        "option": "那位教授真的会参与研发吗？ ",
        "dialogues": [
          "三月七：这谁知道？反正广告上是这么说的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：除此之外，这个「浴室里的星际旅行」系列，我还买了很多热门好物呢！",
          "三月七：百分百可以折射出彩虹的花洒，附带湿度显示功能的防水音响，还有贾勒巴岩浆岩提取的浴盐，用了之后池水会像岩浆一样咕嘟咕嘟冒泡……"
        ]
      },
      {
        "option": "看来这入浴剂没有让你变聪明。",
        "dialogues": [
          "三月七：嘿~竟敢讽刺本姑娘！",
          "三月七：你把头伸过来，我给你增加点智慧！"
        ]
      },
      {
        "option": "下次购物记得叫上我。 ",
        "dialogues": [
          "三月七：没问题~星际和平商城的优惠狂欢季可吓人了，咱俩得携手杀出一条血路！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "获得巴门尼德入浴剂"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "查看排班表",
        "dialogues": [
          "开拓者：该开始工作啦！",
          "循着沿脊背攀爬而上的怪异感，你找到了异样气息的源头。",
          "一个诡异的「玩偶」正紧盯着你。",
          "人类曾有过这样的时代：笃信于自己的摹本，并将之奉上神坛。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "诚然如此。但那样的日子都已远去。毕竟「始作俑者，其无后乎」。",
          "不再倾听万人的夙愿，也不再代行神明的权柄——「造像」溃退为织物包裹的一团人造纤维，醒目的缝隙间布满细密的针脚。",
          "不过嘛，挣脱了神官与祭祀亿万年来强加于其身的香火与圣职，玩偶反倒能够腾出手来做些更有乐子的事。",
          "也许是一场爆炸？一抹景观？又或者是…一次「值日」？",
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "瓦尔特：三月，你来得正好。我一早起来找不到眼镜了，你们或许在哪见过？",
          "三月七：哼哼，杨叔也有马虎的时候呢。咱们来推理一下，杨叔最后一次摘眼镜是什么时候，之后又发生了什么？",
          "瓦尔特：嗯…昨晚，我在房间里画画的时候，换上了保护视力的专用眼镜。这一点我记得十分清晰。",
          "瓦尔特：之后我冲了个澡，在床上看动画，看着看着就睡着了。",
          "瓦尔特：这么说来的话，眼镜应该……"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "帕姆：丹恒乘客，昨天半夜你怎么在车厢里到处逛啊？是失眠了吗？",
          "丹恒：抱歉，列车长，昨晚做了个噩梦，不太睡得着。",
          "瓦尔特：哦？噩梦？我略懂一些精神分析学，如果你感兴趣，我可以尝试帮你找一找噩梦的源头。方便讲讲你做了什么梦吗？",
          "丹恒：唔，说来有点丢脸…我昨晚梦见列车长抢走了我的枪，把它改造成了一个扫把。我想要回来，列车长就凶巴巴地吼我——就是这样一个莫名其妙的噩梦。",
          "丹恒：见笑了。你们也知道，梦都是没什么逻辑的……",
          "瓦尔特：没关系，大家都做过莫名其妙的噩梦，没人会因此而笑话你的。我想想…做了这样的梦，一定是因为你……"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：《魔剑神机·阿拉哈托》真的太好看了！好想驾驶巨型机器人斩妖除魔啊！",
          "开拓者：确实好看。就是「庆典之王」的那集有点…没太看懂……",
          "丹恒：那应该只是彩蛋性质的搞笑集吧。",
          "三月七：杨叔，你不是说还有很多部《魔剑神机》吗？我还想看！",
          "瓦尔特：唔…我虽然可以用自己的「力量」复原动画剧集，可这无中生有的工作颇为耗费精力，难以一蹴而就。要想看到另一部作品，恐怕要请你们多等上一段时间了。",
          "瓦尔特：不过，我以故乡的真实事件为蓝本，制作了几集短篇动画，倒是可以先让你们解解馋。",
          "瓦尔特：我想想，给你们放哪一部动画比较好呢？"
        ]
      },
      {
        "option": "在办公桌上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在我的办公桌上！"
        ]
      },
      {
        "option": "在洗漱池上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在洗漱池上！"
        ]
      },
      {
        "option": "在床上！ ",
        "dialogues": [
          "瓦尔特：也就是说，眼镜其实就在我的床上！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：你们在做什么？",
          "三月七：杨叔的眼镜不见了，我正在帮他寻找呢！",
          "丹恒：？",
          "丹恒：不是就在他脸上吗？",
          "瓦尔特：啊！",
          "瓦尔特：抱歉，是我犯糊涂了。眼镜戴久了，就成了身体的一部分……",
          "三月七：丹恒老师，你才是真正的名侦探啊！推理能力也太强了叭！",
          "丹恒：不，这和「推理」没关系吧……",
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "…缺乏安全感。",
        "dialogues": [
          "瓦尔特：你梦到自己失去了武器，这说明在内心深处，你一直感到恐慌和不安。",
          "丹恒：…的确，我总担心自己没办法保护好大家。",
          "帕姆：不必那么担心啦，丹恒乘客！瓦尔特乘客也是很强的帕~",
          "瓦尔特：而且，只有保证好睡眠质量，才能保证应对紧急情况时的精神状态，对吧？",
          "丹恒：真不愧是瓦尔特先生，竟还有这释梦的本领…谢谢你们，我会调整好精神状态的。"
        ]
      },
      {
        "option": "…发现列车上的扫把太旧了。 ",
        "dialogues": [
          "瓦尔特：你梦到自己的武器被改造成扫把，说明你和我一样，注意到列车上现在用的扫把太旧了。",
          "瓦尔特：梦到列车长凶巴巴地吼你，恐怕是因为列车长素来勤俭节约，不舍得丢弃旧工具，你也因此不敢和它提起「换扫把」的事。",
          "丹恒：唉，但那个扫把真的太旧了，甚至会掉渣。简直是一边扫地，一边制造新的灰尘。",
          "瓦尔特：列车长，还是把这种历史文物放进收藏柜吧…是时候购置些更高效的清洁设备了。",
          "帕姆：真拿你们没办法…列车长会考虑这个提议的帕。",
          "帕姆：等等，不对劲帕。怎么感觉你们两个是专门跑过来一唱一和地劝我换掉扫把的呢？"
        ]
      },
      {
        "option": "关于一群剑侠的动画。",
        "dialogues": [
          "开拓者：「举手投足皆是习武，静极不动亦是练剑，此即『浑然天成』。」",
          "三月七：对对对，我也喜欢这句！",
          "丹恒：有几位登场人物，看上去颇为眼熟…瓦尔特先生是参考了现实原型吗？",
          "瓦尔特：可以这样说吧。不过，「现实原型」并不是你们也认识的那些人。"
        ]
      },
      {
        "option": "关于某个组织建立的动画。",
        "dialogues": [
          "丹恒：「苍白的死神平等地叩响穷人房舍的小门和国王宫殿的大门。」",
          "开拓者：真是发人深省的台词呀……",
          "瓦尔特：哈哈，可惜并非我原创的警句。",
          "三月七：没想到杨叔过去的经历，竟然有这么曲折离奇。真是越来越佩服你了！",
          "瓦尔特：不必太当真。这毕竟是动画，有不少夸张演绎和艺术加工。"
        ]
      },
      {
        "option": "关于寻找某位女武神的动画。 ",
        "dialogues": [
          "三月七：「我是时空本身，是摧毁一切的力量之源，我的责任就是将诸般世界归于湮灭。」",
          "开拓者：好帅的台词，好想说一次看看！",
          "三月七：没错没错，太酷炫了~",
          "丹恒：瓦尔特先生，你的动画把孩子们教育成泯灭帮了。",
          "瓦尔特：哈哈哈，可不能把教育失败的责任推到动画上面啊！",
          "三月七：话说回来，你们有没有觉得那个金色头发的角色，说话的声音和「闭嘴」一模一样……",
          "「闭嘴」：请别用那种眼神看着我，亲爱的无名客们！向阿基维利起誓，我和动画里的那个人完全不一样！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "帕姆：丹恒乘客，昨天半夜你怎么在车厢里到处逛啊？是失眠了吗？",
          "丹恒：抱歉，列车长，昨晚做了个噩梦，不太睡得着。",
          "瓦尔特：哦？噩梦？我略懂一些精神分析学，如果你感兴趣，我可以尝试帮你找一找噩梦的源头。方便讲讲你做了什么梦吗？",
          "丹恒：唔，说来有点丢脸…我昨晚梦见列车长抢走了我的枪，把它改造成了一个扫把。我想要回来，列车长就凶巴巴地吼我——就是这样一个莫名其妙的噩梦。",
          "丹恒：见笑了。你们也知道，梦都是没什么逻辑的……",
          "瓦尔特：没关系，大家都做过莫名其妙的噩梦，没人会因此而笑话你的。我想想…做了这样的梦，一定是因为你……"
        ]
      },
      {
        "option": "…缺乏安全感。",
        "dialogues": [
          "瓦尔特：你梦到自己失去了武器，这说明在内心深处，你一直感到恐慌和不安。",
          "丹恒：…的确，我总担心自己没办法保护好大家。",
          "帕姆：不必那么担心啦，丹恒乘客！瓦尔特乘客也是很强的帕~",
          "瓦尔特：而且，只有保证好睡眠质量，才能保证应对紧急情况时的精神状态，对吧？",
          "丹恒：真不愧是瓦尔特先生，竟还有这释梦的本领…谢谢你们，我会调整好精神状态的。"
        ]
      },
      {
        "option": "…发现列车上的扫把太旧了。 ",
        "dialogues": [
          "瓦尔特：你梦到自己的武器被改造成扫把，说明你和我一样，注意到列车上现在用的扫把太旧了。",
          "瓦尔特：梦到列车长凶巴巴地吼你，恐怕是因为列车长素来勤俭节约，不舍得丢弃旧工具，你也因此不敢和它提起「换扫把」的事。",
          "丹恒：唉，但那个扫把真的太旧了，甚至会掉渣。简直是一边扫地，一边制造新的灰尘。",
          "瓦尔特：列车长，还是把这种历史文物放进收藏柜吧…是时候购置些更高效的清洁设备了。",
          "帕姆：真拿你们没办法…列车长会考虑这个提议的帕。",
          "帕姆：等等，不对劲帕。怎么感觉你们两个是专门跑过来一唱一和地劝我换掉扫把的呢？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：《魔剑神机·阿拉哈托》真的太好看了！好想驾驶巨型机器人斩妖除魔啊！",
          "开拓者：确实好看。就是「庆典之王」的那集有点…没太看懂……",
          "丹恒：那应该只是彩蛋性质的搞笑集吧。",
          "三月七：杨叔，你不是说还有很多部《魔剑神机》吗？我还想看！",
          "瓦尔特：唔…我虽然可以用自己的「力量」复原动画剧集，可这无中生有的工作颇为耗费精力，难以一蹴而就。要想看到另一部作品，恐怕要请你们多等上一段时间了。",
          "瓦尔特：不过，我以故乡的真实事件为蓝本，制作了几集短篇动画，倒是可以先让你们解解馋。",
          "瓦尔特：我想想，给你们放哪一部动画比较好呢？"
        ]
      },
      {
        "option": "关于一群剑侠的动画。",
        "dialogues": [
          "开拓者：「举手投足皆是习武，静极不动亦是练剑，此即『浑然天成』。」",
          "三月七：对对对，我也喜欢这句！",
          "丹恒：有几位登场人物，看上去颇为眼熟…瓦尔特先生是参考了现实原型吗？",
          "瓦尔特：可以这样说吧。不过，「现实原型」并不是你们也认识的那些人。"
        ]
      },
      {
        "option": "关于某个组织建立的动画。",
        "dialogues": [
          "丹恒：「苍白的死神平等地叩响穷人房舍的小门和国王宫殿的大门。」",
          "开拓者：真是发人深省的台词呀……",
          "瓦尔特：哈哈，可惜并非我原创的警句。",
          "三月七：没想到杨叔过去的经历，竟然有这么曲折离奇。真是越来越佩服你了！",
          "瓦尔特：不必太当真。这毕竟是动画，有不少夸张演绎和艺术加工。"
        ]
      },
      {
        "option": "关于寻找某位女武神的动画。 ",
        "dialogues": [
          "三月七：「我是时空本身，是摧毁一切的力量之源，我的责任就是将诸般世界归于湮灭。」",
          "开拓者：好帅的台词，好想说一次看看！",
          "三月七：没错没错，太酷炫了~",
          "丹恒：瓦尔特先生，你的动画把孩子们教育成泯灭帮了。",
          "瓦尔特：哈哈哈，可不能把教育失败的责任推到动画上面啊！",
          "三月七：话说回来，你们有没有觉得那个金色头发的角色，说话的声音和「闭嘴」一模一样……",
          "「闭嘴」：请别用那种眼神看着我，亲爱的无名客们！向阿基维利起誓，我和动画里的那个人完全不一样！"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：《魔剑神机·阿拉哈托》真的太好看了！好想驾驶巨型机器人斩妖除魔啊！",
          "开拓者：确实好看。就是「庆典之王」的那集有点…没太看懂……",
          "丹恒：那应该只是彩蛋性质的搞笑集吧。",
          "三月七：杨叔，你不是说还有很多部《魔剑神机》吗？我还想看！",
          "瓦尔特：唔…我虽然可以用自己的「力量」复原动画剧集，可这无中生有的工作颇为耗费精力，难以一蹴而就。要想看到另一部作品，恐怕要请你们多等上一段时间了。",
          "瓦尔特：不过，我以故乡的真实事件为蓝本，制作了几集短篇动画，倒是可以先让你们解解馋。",
          "瓦尔特：我想想，给你们放哪一部动画比较好呢？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "关于一群剑侠的动画。",
        "dialogues": [
          "开拓者：「举手投足皆是习武，静极不动亦是练剑，此即『浑然天成』。」",
          "三月七：对对对，我也喜欢这句！",
          "丹恒：有几位登场人物，看上去颇为眼熟…瓦尔特先生是参考了现实原型吗？",
          "瓦尔特：可以这样说吧。不过，「现实原型」并不是你们也认识的那些人。"
        ]
      },
      {
        "option": "关于某个组织建立的动画。",
        "dialogues": [
          "丹恒：「苍白的死神平等地叩响穷人房舍的小门和国王宫殿的大门。」",
          "开拓者：真是发人深省的台词呀……",
          "瓦尔特：哈哈，可惜并非我原创的警句。",
          "三月七：没想到杨叔过去的经历，竟然有这么曲折离奇。真是越来越佩服你了！",
          "瓦尔特：不必太当真。这毕竟是动画，有不少夸张演绎和艺术加工。"
        ]
      },
      {
        "option": "关于寻找某位女武神的动画。 ",
        "dialogues": [
          "三月七：「我是时空本身，是摧毁一切的力量之源，我的责任就是将诸般世界归于湮灭。」",
          "开拓者：好帅的台词，好想说一次看看！",
          "三月七：没错没错，太酷炫了~",
          "丹恒：瓦尔特先生，你的动画把孩子们教育成泯灭帮了。",
          "瓦尔特：哈哈哈，可不能把教育失败的责任推到动画上面啊！",
          "三月七：话说回来，你们有没有觉得那个金色头发的角色，说话的声音和「闭嘴」一模一样……",
          "「闭嘴」：请别用那种眼神看着我，亲爱的无名客们！向阿基维利起誓，我和动画里的那个人完全不一样！"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "帕姆：丹恒乘客，昨天半夜你怎么在车厢里到处逛啊？是失眠了吗？",
          "丹恒：抱歉，列车长，昨晚做了个噩梦，不太睡得着。",
          "瓦尔特：哦？噩梦？我略懂一些精神分析学，如果你感兴趣，我可以尝试帮你找一找噩梦的源头。方便讲讲你做了什么梦吗？",
          "丹恒：唔，说来有点丢脸…我昨晚梦见列车长抢走了我的枪，把它改造成了一个扫把。我想要回来，列车长就凶巴巴地吼我——就是这样一个莫名其妙的噩梦。",
          "丹恒：见笑了。你们也知道，梦都是没什么逻辑的……",
          "瓦尔特：没关系，大家都做过莫名其妙的噩梦，没人会因此而笑话你的。我想想…做了这样的梦，一定是因为你……"
        ]
      },
      {
        "option": "…缺乏安全感。",
        "dialogues": [
          "瓦尔特：你梦到自己失去了武器，这说明在内心深处，你一直感到恐慌和不安。",
          "丹恒：…的确，我总担心自己没办法保护好大家。",
          "帕姆：不必那么担心啦，丹恒乘客！瓦尔特乘客也是很强的帕~",
          "瓦尔特：而且，只有保证好睡眠质量，才能保证应对紧急情况时的精神状态，对吧？",
          "丹恒：真不愧是瓦尔特先生，竟还有这释梦的本领…谢谢你们，我会调整好精神状态的。"
        ]
      },
      {
        "option": "…发现列车上的扫把太旧了。 ",
        "dialogues": [
          "瓦尔特：你梦到自己的武器被改造成扫把，说明你和我一样，注意到列车上现在用的扫把太旧了。",
          "瓦尔特：梦到列车长凶巴巴地吼你，恐怕是因为列车长素来勤俭节约，不舍得丢弃旧工具，你也因此不敢和它提起「换扫把」的事。",
          "丹恒：唉，但那个扫把真的太旧了，甚至会掉渣。简直是一边扫地，一边制造新的灰尘。",
          "瓦尔特：列车长，还是把这种历史文物放进收藏柜吧…是时候购置些更高效的清洁设备了。",
          "帕姆：真拿你们没办法…列车长会考虑这个提议的帕。",
          "帕姆：等等，不对劲帕。怎么感觉你们两个是专门跑过来一唱一和地劝我换掉扫把的呢？"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "瓦尔特：三月，你来得正好。我一早起来找不到眼镜了，你们或许在哪见过？",
          "三月七：哼哼，杨叔也有马虎的时候呢。咱们来推理一下，杨叔最后一次摘眼镜是什么时候，之后又发生了什么？",
          "瓦尔特：嗯…昨晚，我在房间里画画的时候，换上了保护视力的专用眼镜。这一点我记得十分清晰。",
          "瓦尔特：之后我冲了个澡，在床上看动画，看着看着就睡着了。",
          "瓦尔特：这么说来的话，眼镜应该……"
        ]
      },
      {
        "option": "在办公桌上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在我的办公桌上！"
        ]
      },
      {
        "option": "在洗漱池上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在洗漱池上！"
        ]
      },
      {
        "option": "在床上！ ",
        "dialogues": [
          "瓦尔特：也就是说，眼镜其实就在我的床上！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：你们在做什么？",
          "三月七：杨叔的眼镜不见了，我正在帮他寻找呢！",
          "丹恒：？",
          "丹恒：不是就在他脸上吗？",
          "瓦尔特：啊！",
          "瓦尔特：抱歉，是我犯糊涂了。眼镜戴久了，就成了身体的一部分……",
          "三月七：丹恒老师，你才是真正的名侦探啊！推理能力也太强了叭！",
          "丹恒：不，这和「推理」没关系吧……",
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：《魔剑神机·阿拉哈托》真的太好看了！好想驾驶巨型机器人斩妖除魔啊！",
          "开拓者：确实好看。就是「庆典之王」的那集有点…没太看懂……",
          "丹恒：那应该只是彩蛋性质的搞笑集吧。",
          "三月七：杨叔，你不是说还有很多部《魔剑神机》吗？我还想看！",
          "瓦尔特：唔…我虽然可以用自己的「力量」复原动画剧集，可这无中生有的工作颇为耗费精力，难以一蹴而就。要想看到另一部作品，恐怕要请你们多等上一段时间了。",
          "瓦尔特：不过，我以故乡的真实事件为蓝本，制作了几集短篇动画，倒是可以先让你们解解馋。",
          "瓦尔特：我想想，给你们放哪一部动画比较好呢？"
        ]
      },
      {
        "option": "关于一群剑侠的动画。",
        "dialogues": [
          "开拓者：「举手投足皆是习武，静极不动亦是练剑，此即『浑然天成』。」",
          "三月七：对对对，我也喜欢这句！",
          "丹恒：有几位登场人物，看上去颇为眼熟…瓦尔特先生是参考了现实原型吗？",
          "瓦尔特：可以这样说吧。不过，「现实原型」并不是你们也认识的那些人。"
        ]
      },
      {
        "option": "关于某个组织建立的动画。",
        "dialogues": [
          "丹恒：「苍白的死神平等地叩响穷人房舍的小门和国王宫殿的大门。」",
          "开拓者：真是发人深省的台词呀……",
          "瓦尔特：哈哈，可惜并非我原创的警句。",
          "三月七：没想到杨叔过去的经历，竟然有这么曲折离奇。真是越来越佩服你了！",
          "瓦尔特：不必太当真。这毕竟是动画，有不少夸张演绎和艺术加工。"
        ]
      },
      {
        "option": "关于寻找某位女武神的动画。 ",
        "dialogues": [
          "三月七：「我是时空本身，是摧毁一切的力量之源，我的责任就是将诸般世界归于湮灭。」",
          "开拓者：好帅的台词，好想说一次看看！",
          "三月七：没错没错，太酷炫了~",
          "丹恒：瓦尔特先生，你的动画把孩子们教育成泯灭帮了。",
          "瓦尔特：哈哈哈，可不能把教育失败的责任推到动画上面啊！",
          "三月七：话说回来，你们有没有觉得那个金色头发的角色，说话的声音和「闭嘴」一模一样……",
          "「闭嘴」：请别用那种眼神看着我，亲爱的无名客们！向阿基维利起誓，我和动画里的那个人完全不一样！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "瓦尔特：三月，你来得正好。我一早起来找不到眼镜了，你们或许在哪见过？",
          "三月七：哼哼，杨叔也有马虎的时候呢。咱们来推理一下，杨叔最后一次摘眼镜是什么时候，之后又发生了什么？",
          "瓦尔特：嗯…昨晚，我在房间里画画的时候，换上了保护视力的专用眼镜。这一点我记得十分清晰。",
          "瓦尔特：之后我冲了个澡，在床上看动画，看着看着就睡着了。",
          "瓦尔特：这么说来的话，眼镜应该……"
        ]
      },
      {
        "option": "在办公桌上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在我的办公桌上！"
        ]
      },
      {
        "option": "在洗漱池上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在洗漱池上！"
        ]
      },
      {
        "option": "在床上！ ",
        "dialogues": [
          "瓦尔特：也就是说，眼镜其实就在我的床上！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：你们在做什么？",
          "三月七：杨叔的眼镜不见了，我正在帮他寻找呢！",
          "丹恒：？",
          "丹恒：不是就在他脸上吗？",
          "瓦尔特：啊！",
          "瓦尔特：抱歉，是我犯糊涂了。眼镜戴久了，就成了身体的一部分……",
          "三月七：丹恒老师，你才是真正的名侦探啊！推理能力也太强了叭！",
          "丹恒：不，这和「推理」没关系吧……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：哼哼，开拓者乘客，有没有发现帕姆今天有什么不同？"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "瓦尔特：三月，你来得正好。我一早起来找不到眼镜了，你们或许在哪见过？",
          "三月七：哼哼，杨叔也有马虎的时候呢。咱们来推理一下，杨叔最后一次摘眼镜是什么时候，之后又发生了什么？",
          "瓦尔特：嗯…昨晚，我在房间里画画的时候，换上了保护视力的专用眼镜。这一点我记得十分清晰。",
          "瓦尔特：之后我冲了个澡，在床上看动画，看着看着就睡着了。",
          "瓦尔特：这么说来的话，眼镜应该……"
        ]
      },
      {
        "option": "在办公桌上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在我的办公桌上！"
        ]
      },
      {
        "option": "在洗漱池上。",
        "dialogues": [
          "瓦尔特：也就是说，眼镜还留在洗漱池上！"
        ]
      },
      {
        "option": "在床上！ ",
        "dialogues": [
          "瓦尔特：也就是说，眼镜其实就在我的床上！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：你们在做什么？",
          "三月七：杨叔的眼镜不见了，我正在帮他寻找呢！",
          "丹恒：？",
          "丹恒：不是就在他脸上吗？",
          "瓦尔特：啊！",
          "瓦尔特：抱歉，是我犯糊涂了。眼镜戴久了，就成了身体的一部分……",
          "三月七：丹恒老师，你才是真正的名侦探啊！推理能力也太强了叭！",
          "丹恒：不，这和「推理」没关系吧……",
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "帕姆：丹恒乘客，昨天半夜你怎么在车厢里到处逛啊？是失眠了吗？",
          "丹恒：抱歉，列车长，昨晚做了个噩梦，不太睡得着。",
          "瓦尔特：哦？噩梦？我略懂一些精神分析学，如果你感兴趣，我可以尝试帮你找一找噩梦的源头。方便讲讲你做了什么梦吗？",
          "丹恒：唔，说来有点丢脸…我昨晚梦见列车长抢走了我的枪，把它改造成了一个扫把。我想要回来，列车长就凶巴巴地吼我——就是这样一个莫名其妙的噩梦。",
          "丹恒：见笑了。你们也知道，梦都是没什么逻辑的……",
          "瓦尔特：没关系，大家都做过莫名其妙的噩梦，没人会因此而笑话你的。我想想…做了这样的梦，一定是因为你……"
        ]
      },
      {
        "option": "…缺乏安全感。",
        "dialogues": [
          "瓦尔特：你梦到自己失去了武器，这说明在内心深处，你一直感到恐慌和不安。",
          "丹恒：…的确，我总担心自己没办法保护好大家。",
          "帕姆：不必那么担心啦，丹恒乘客！瓦尔特乘客也是很强的帕~",
          "瓦尔特：而且，只有保证好睡眠质量，才能保证应对紧急情况时的精神状态，对吧？",
          "丹恒：真不愧是瓦尔特先生，竟还有这释梦的本领…谢谢你们，我会调整好精神状态的。"
        ]
      },
      {
        "option": "…发现列车上的扫把太旧了。 ",
        "dialogues": [
          "瓦尔特：你梦到自己的武器被改造成扫把，说明你和我一样，注意到列车上现在用的扫把太旧了。",
          "瓦尔特：梦到列车长凶巴巴地吼你，恐怕是因为列车长素来勤俭节约，不舍得丢弃旧工具，你也因此不敢和它提起「换扫把」的事。",
          "丹恒：唉，但那个扫把真的太旧了，甚至会掉渣。简直是一边扫地，一边制造新的灰尘。",
          "瓦尔特：列车长，还是把这种历史文物放进收藏柜吧…是时候购置些更高效的清洁设备了。",
          "帕姆：真拿你们没办法…列车长会考虑这个提议的帕。",
          "帕姆：等等，不对劲帕。怎么感觉你们两个是专门跑过来一唱一和地劝我换掉扫把的呢？"
        ]
      },
      {
        "option": "气色变好了？",
        "dialogues": [
          "帕姆：穿上了新衣服，可不衬托得列车长我气色更好嘛~"
        ]
      },
      {
        "option": "换上了新衣服？",
        "dialogues": [
          "帕姆：开拓者乘客果然敏锐。帕姆的新衣服很不错帕！"
        ]
      },
      {
        "option": "你不是真正的帕姆！ ",
        "dialogues": [
          "帕姆：换了新衣服，开拓者乘客就认不出我了吗！本列车长可是如假包换的列车长帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：这套压箱底的厨师套装，偶尔也会翻出来，应对一些重大事务，比如现在——",
          "帕姆：准备好了吗，开拓者乘客…无比激动人心的「卫生大评比」！",
          "帕姆：为了守护列车的环境，每隔一段时间列车长都会对无名客们的房间进行卫生评比。",
          "帕姆：评比最高分，可以获得「卫生之星」的称号！顺带一提，丹恒乘客已经蝉联三届卫生之星了帕。"
        ]
      },
      {
        "option": "不公平！丹恒的家具少！",
        "dialogues": [
          "帕姆：明白了，那列车长就把你的家具全部没收帕！"
        ]
      },
      {
        "option": "「卫生之星」有什么奖励吗？",
        "dialogues": [
          "帕姆：会得到帕姆的表扬~至于实物奖励嘛…「闭嘴」建议提供一个「卫生纸星」作为奖章，但帕姆猜你们不会喜欢的帕。"
        ]
      },
      {
        "option": "我再收拾收拾…",
        "dialogues": [
          "帕姆：一周前就已经通知过了，现在临时抱佛脚，为时已晚了帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：放心，开拓者乘客。帕姆明白，你这里还在装修，肯定不会太整洁。列车长会充分考虑目前的情形，做出公正的评判。",
          "帕姆：清洁度，九分；整洁度，八分；美观度……",
          "帕姆：这棵盆栽，叶子翠绿，质地饱满，体态匀称，实在是前所未见…开拓者乘客，可以告诉帕姆是怎么做到的吗？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：很好的回答！美观度，一百分！",
          "开拓者：原来是百分制吗？!",
          "帕姆：帕姆正在计算本次「卫生大评比」的总分…敬请期待评比结果帕！"
        ]
      },
      {
        "option": "查看排班表",
        "dialogues": [
          "开拓者：该开始工作啦！",
          "开拓者：嗯？我垃圾呢？你们看到我的垃圾了吗？",
          "开拓者：我刚刚放这的，这么大的一堆垃圾呢？谁拿走了！",
          "丹恒：不是我，我在看书。",
          "三月七：不是我，我在打扰丹恒看书。",
          "三月七：不是，你为啥要把垃圾放到观景车厢？",
          "开拓者：唉，摸遍了空间站的垃圾桶才凑够这堆易拉罐，刚准备拿来玩叠叠乐……",
          "垃圾糕：喵~",
          "三月七：咦？这空间站的小家伙怎么跑到列车上来了？过来，让三月姐姐抱抱~",
          "垃圾糕：喵~嗝~",
          "开拓者：就是它吃了我的易拉罐！它的嗝是易拉罐味的！给我吐出来！",
          "三月七：这你也能分辨出来？",
          "丹恒：可能是它混在易拉罐里，被你一起带回来了。找个时间送它回去吧。",
          "开拓者：送回去？不可能！吃了我的易拉罐，就要付出代价，桀桀桀~",
          "开拓者：既然它爱吃垃圾，就让它也来帮忙值日吧！垃圾管饱！",
          "三月七：哎呀，你干嘛跟只垃圾糕一般见识？还是放人家回去吧。",
          "开拓者：你怎么知道它自己不想帮我们做值日呢？让我征求一下它的意见~",
          "开拓者：小家伙，你是自愿帮我们做值日的吗？如果是，你就回答「喵喵」；如果不是，你就回答「况与子渔樵于江渚之上，侣鱼虾而友糜鹿，驾一叶之扁舟，举匏樽以相属」。",
          "垃圾糕：喵喵喵？",
          "开拓者：你看，它同意了！",
          "丹恒：你真是把心眼都用在这种事情上了……",
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：你的客厅可真宽敞，正适合开茶会。",
          "姬子：零食、饮料、水果，你准备的可真周到。不过我身为领航员，可不能只顾享受乘员的招待~",
          "姬子：正巧我前些日子刚买了新的咖啡豆，来前已经研磨完成。希开拓者，我们一起尝尝看吧~",
          "「哦，糟糕。」你脑中响起了一个声音，「姬子小姐制作的咖啡，口味可未必是你能承受的……」"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其四",
        "dialogues": [
          "三月七：你也失眠了？",
          "丹恒：你也失眠了？"
        ]
      },
      {
        "option": "我也失眠了。",
        "dialogues": [
          "三月七：睡前不该打游戏的！我现在心还在怦怦跳呢。",
          "开拓者：白天睡太多了，现在实在睡不着了……",
          "三月七：丹恒，你咋也失眠了？",
          "丹恒：上周开拓者不是为了睡懒觉，乱调了列车的昼夜节律系统吗？自那以后，我的生物钟就再没调过来。",
          "三月七：哎，明天再晚起，帕姆真的会生气…有什么助眠的好法子吗？",
          "开拓者：听说云骑军失眠时会互相切磋，直到一方累到趴，而另一方被敲晕。",
          "丹恒：没听说过。",
          "三月七：还是想点没那么暴力的方法吧！"
        ]
      },
      {
        "option": "互相切磋一下。",
        "dialogues": [
          "开拓者：不管是真是假，总之先试试传说中的云骑老办法吧！丹恒敲晕三月，我再敲晕丹恒。",
          "三月七：不如我先敲晕你！"
        ]
      },
      {
        "option": "听冷笑话助眠。",
        "dialogues": [
          "开拓者：听冷笑话会不会有冬眠舱的效果？不如去找「闭嘴」聊聊天吧！",
          "三月七：好耶！顺便来点夜宵，天才的主意！",
          "丹恒：你们这是不打算睡觉了？也罢…走吧。"
        ]
      },
      {
        "option": "试试昼夜节律系统... ",
        "dialogues": [
          "开拓者：既然咱们都睡不着，不如干脆调整一下昼夜节律系统，大家都别睡了！",
          "丹恒：你再碰那个控制面板，我就把你敲晕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其三",
        "dialogues": [
          "三月七：开拓者，电子竞技没有永远的王朝。你在「超级开拓小子」里使用诡计赢得胜利时，可曾想到本姑娘也有卷土重来的这一天？",
          "三月七：我们杨叔可是几十年的老电竞玩家了，身为他的名师高徒，本姑娘收拾你这小朋友岂不是信手拈来？哼哼，准备好接受失败吧！",
          "瓦尔特：三月，我也曾教过你，不要骄傲，不要轻敌。",
          "三月七：杨大师，徒儿谨遵教诲。",
          "开拓者：（三月七做足了准备，这回恐怕得认真应对了……）"
        ]
      },
      {
        "option": "堂堂正正地正面对决。",
        "dialogues": [
          "在一场紧张刺激的拉锯战之后，你的屏幕上浮现出「失败」两个大字。",
          "三月七：哼哼哼！这下知道本姑娘的厉害了吧！",
          "开拓者：杨大师！也收我为徒吧！",
          "三月七：不行，我不同意！都是一个师父，这还怎么对决呀？除非…除非你以后都叫我「师姐」！",
          "瓦尔特：哈哈，年轻人可真有活力啊。"
        ]
      },
      {
        "option": "偷偷联系银狼代打。",
        "dialogues": [
          "在一场毫无观赏性的闪电战后，你赢得了一场碾压级的胜利。",
          "三月七：不对劲，不对劲！杨叔！他是不是作弊了！怎么变得这么强！",
          "银狼：我才不会作弊呢。",
          "开拓者：喂！你怎么擅自跳出来了！",
          "瓦尔特：竟然找代打…开拓者，电子竞技讲究公平公正，作弊可不好。你要好好反省一下。",
          "银狼：都说了，我没有作弊。",
          "三月七：竟然与星核猎手勾结，欺负天真可爱的小三月，太坏了！",
          "银狼：顺着网线来打我呀~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其二",
        "dialogues": [
          "丹恒：开拓者，你迟到了。我们约好一起晨练，但你晚到了整整一个系统时。",
          "三月七：明明昨天打赌的时候，你还拍着胸脯保证，今早一定能起得来呢！"
        ]
      },
      {
        "option": "压根没听到闹钟。",
        "dialogues": [
          "丹恒：既然如此，明天我会直接来叫你起床。"
        ]
      },
      {
        "option": "记忆被「忆者」偷走了…",
        "dialogues": [
          "三月七：那你放心吧，明早我会破门而入，狠狠提醒你的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哼哼，不管什么理由，既然迟到了，就必须履行昨天约定的赌约！用你的「列车基金」请我们吃早餐！"
        ]
      },
      {
        "option": "含泪支付「列车基金」。",
        "dialogues": [
          "三月七：正好晨练累了，去买奶茶喝咯！",
          "丹恒：能不能回想一下晨练的意义？"
        ]
      },
      {
        "option": "筹码加倍，明天继续！",
        "dialogues": [
          "三月七：竟然有这样的决心……",
          "丹恒：比起赌约，我还是更希望能和你们一起好好完成晨练计划。"
        ]
      },
      {
        "option": "什么赌约？我咋没印象了？ ",
        "dialogues": [
          "三月七：看本姑娘沙包大的拳头能不能妙手回春！",
          "丹恒：动手吧，我不会阻止你的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "随机事件·其一",
        "dialogues": [
          "三月七：嘘！小声，别让帕姆发现了…我们正给它挑慰劳礼物呢。"
        ]
      },
      {
        "option": "怎么突然送礼物？",
        "dialogues": [
          "瓦尔特：长久以来，帕姆都任劳任怨地帮我们解决各种生活上的问题，可我们却一直没能好好感谢它。"
        ]
      },
      {
        "option": "「慰劳」也太见外了吧？ ",
        "dialogues": [
          "瓦尔特：人们往往会因为「不是外人」而忽视了亲近者的情感需求。伙伴、家人、挚友，都是如此，越是亲近，越不该吝啬于感谢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：是啊…有时候还会发现，明明一起相处了那么久，却并不够了解对方。我们讨论了好一阵，才发现没人知道列车长会喜欢什么礼物。",
          "三月七：哼哼，所以我们决定各抒己见，讨论一下送什么礼物最合适~",
          "丹恒：开拓者你有什么想法吗？"
        ]
      },
      {
        "option": "大喇叭。",
        "dialogues": [
          "开拓者：帕姆需要传达通知和警报，更大功率的喇叭可以节省些力气。不错吧？",
          "帕姆：帕姆现在就想要！！！"
        ]
      },
      {
        "option": "电磁炮台。",
        "dialogues": [
          "开拓者：这样就算我们不在，帕姆也能保护列车的安全了！",
          "帕姆：这个好！嘿嘿，看你们以后还敢不敢偷吃列车长的应急干粮~"
        ]
      },
      {
        "option": "把我打包送给帕姆吧。",
        "dialogues": [
          "开拓者：把我打包送给帕姆吧。这样以后我就不用做值日了！",
          "帕姆：你不要痴心妄想了，给我好好做值日帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "晚餐会议结束后",
          "列车某处"
        ]
      },
      {
        "option": "我喝果汁就可以了！",
        "dialogues": [
          "姬子：你已经喝了4、5杯果汁了。这东西看似健康，但糖分很高的。黑咖啡没有糖分，还能改善消化系统环境，对身体很好的。喝杯吧~"
        ]
      },
      {
        "option": "我不想喝咖啡…",
        "dialogues": [
          "你的「勇气」值似乎还不足以让你说出这句话。",
          "姬子：你看黑咖啡没有糖分，还能改善消化系统环境，对身体很好的。喝一杯吧~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "沉默间，姬子已经泡好一杯「黑咖啡」，递到你的手中。你凝望着残渣漂浮的漆黑咖啡，它也凝望着你。",
          "姬子：泡咖啡的一大乐趣在于，咖啡豆的品种、颗粒研磨的粗细、水温和冲泡步骤…每一点不同，都能带来全新的口感。很像我们的旅途，不是吗？",
          "姬子：做出的每个选择，都将使我们奔赴一个难以预料的「结果」。"
        ]
      },
      {
        "option": "「咖啡」是这么随机的产物吗？",
        "dialogues": [
          "姬子：也许有些人每次泡咖啡都能抵达既定的结果，但这不是我喜欢的方式。每次踏上旅程，都应有些新发现，不是吗？"
        ]
      },
      {
        "option": "长痛不如短痛，干杯！ ",
        "dialogues": [
          "姬子：慢点喝，小心呛到。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "你闭上眼，一饮而尽。这杯咖啡的味道……",
          "浓郁的芬芳自口腔冲入鼻腔，油脂般醇厚的口感配合着恰到好处的酸苦，激活了你的每一个细胞。",
          "这真是一杯美味的咖啡。",
          "姬子：你看，不踏上旅程，就永远不会知道自己能有什么收获。",
          "姬子：每一次冲泡咖啡都能带来全新的口感…很像我们的旅途，不是吗？"
        ]
      },
      {
        "option": "查看排班表",
        "dialogues": [
          "开拓者：该开始工作啦！",
          "完成电竞房装修",
          "瓦尔特：显示屏可以打亮，程序也运行正常，问题解决了。",
          "瓦尔特：你只不过是把连接线插错了插槽，漏过了两个卡扣，装反了元胞运算芯片。都是些小问题，作为一个新手，能做到这一步已经不错。"
        ]
      },
      {
        "option": "不愧是杨叔！",
        "dialogues": [
          "瓦尔特：只要「理解」其中原理，组装机箱就并不困难。"
        ]
      },
      {
        "option": "不愧是我！ ",
        "dialogues": [
          "瓦尔特：哈哈，再锻炼几回，下次就可以你来维修列车了。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "瓦尔特：不过我还是略感震惊。元胞运算芯片的插槽上有防呆设计，理论上反过来是根本插不进去的。生产商大概也没料到，你真是有一身使不完的力气……",
          "瓦尔特：虽说现在已经有了不少先进的显示技术，全息、幻造、脑机接口…但我还是更喜欢实实在在的显示屏。哈哈，也许是我不够时髦了。",
          "瓦尔特：我年轻时，也会比较各种硬件的参数和价格，自己组装计算机，以及一些…更庞大的机器。",
          "瓦尔特：拟真幻彩显示屏、拟神经电子脑处理器…哼，真是豪华啊。你打算用它做什么呢？"
        ]
      },
      {
        "option": "用来看剧。",
        "dialogues": [
          "瓦尔特：我房间里收藏了不少好看的动画，如果你想看，可以随时向我借。"
        ]
      },
      {
        "option": "用来打游戏。",
        "dialogues": [
          "瓦尔特：如果玩多人游戏时缺队友，可以随时联系我。你的杨叔可是宝刃未老呢。"
        ]
      },
      {
        "option": "用来成为最强的骇客！ ",
        "dialogues": [
          "瓦尔特：我不太懂这方面的技术，但也许可以给你推荐一些入门教材。期待你学成的那天。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "瓦尔特：拟真幻彩显示屏、拟神经电子脑处理器…真是豪华啊。就连我也想要置办一套了。"
        ]
      },
      {
        "option": "查看排班表",
        "dialogues": [
          "开拓者：该开始工作啦！",
          "完成陈列室装修",
          "丹恒：这收藏间不算小，能摆上不少纪念品。但如果没有随时保持规整的好习惯，即便收藏空间再犬，也会在不知不觉间被慢慢堆满。"
        ]
      },
      {
        "option": "教教我，丹恒老师！ ",
        "dialogues": [
          "开拓者：丹恒老师，蝉联三届的列车「卫生之星」！今天请你过来，就是为了向你请教收纳的秘诀！",
          "丹恒：收纳的根本问题，在于如何分门别类。这和做科学研究倒是一脉相承。",
          "丹恒：就像「星空生态学派」主张根据特征的相似和演化，绘制宇宙生命演化的总表图。而「烛墨学派」则主张按照首字母，将一切知识编入百科全书。",
          "丹恒：开拓者，你更喜欢哪一种？"
        ]
      },
      {
        "option": "依据特征。",
        "dialogues": [
          "开拓者：摆件的归摆件，海报的归海报！",
          "丹恒：我在整理智库条目时，也是如此。"
        ]
      },
      {
        "option": "依据首字母。",
        "dialogues": [
          "开拓者：要是现实世界也有一键排序就好了。",
          "丹恒：我在整理藏书时，也是如此。"
        ]
      },
      {
        "option": "依据心情。 ",
        "dialogues": [
          "开拓者：我是「随心所欲学派」。",
          "丹恒：很符合我对你的想象。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：不过我倒是觉得，如果这个收藏间变得过于「井然有序」，反倒失去了一些生活感，而变得像是不动产商的样板间了。",
          "丹恒：也许不必那么严格，随心所欲一些就好。无名客的生活总是充满疲惫，在这种小事上，不妨就放过自己吧。",
          "三月七：哎哟，我也想翻新一遍自己的房间了。",
          "三月七：看着这里从无到有逐渐充实起来，真让人舒心。这种好日子，就该做些什么来庆祝一下！",
          "丹恒：我们不是正在庆祝么？",
          "三月七：不是啦！是说开拓者自己一个人的庆祝！",
          "三月七：换作是我肯定要在晚上好好泡个热水澡，尽情享受属于自己的时间~"
        ]
      },
      {
        "option": "真是独特的庆祝方式！",
        "dialogues": [
          "三月七：哼哼，本姑娘可是「星穹列车泡澡协会」的创始人！"
        ]
      },
      {
        "option": "你房间哪里有浴缸？",
        "dialogues": [
          "三月七：隐藏式设计，你不懂了吧？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "瓦尔特：确实，也是时候让开拓者享受一下个人时间了。",
          "帕姆：虽然房间建好了，但以后也要好好值日帕！列车也该启程了，要准备的事情还非常多呢！",
          "丹恒：那么，开拓者，再次祝你——",
          "列车组：入住快乐！！！",
          "大家碰杯，饮尽杯中的饮料，随后欢笑着告辞，一起离开了你的房间。",
          "随后，几乎房门关上的下个瞬间，又有人敲响了你的房门。",
          "「闭嘴」：亲爱的无名客，您现在有空吗？（编者：黑屏的时候我听到这个声音就会死）",
          "「闭嘴」：亲爱的无名客，晚上好。",
          "「闭嘴」：需要些饮料吗？或是一些茶点？我的知识库显示，夜宵或许会对健康造成负担，却能带来超乎想象的快乐。",
          "「闭嘴」：我认识一位年轻的无名客，他早睡早起，坚持锻炼，严格规划热量摄取，拒绝了我的每一条建议。至于夜宵…在他眼中简直是毒药。",
          "「闭嘴」：后来，他度过了健康、长寿的一生。",
          "「闭嘴」：亲爱的无名客，这是个令人警醒的案例，不是吗？"
        ]
      },
      {
        "option": "太棒了，我就想吃宵夜！",
        "dialogues": [
          "「闭嘴」：对不起，此地是一片没有「宵夜」的战场。这个笑话怎么样？「宵夜」与「硝烟」谐音，令人忍俊不禁。"
        ]
      },
      {
        "option": "更想要长寿的一生。 ",
        "dialogues": [
          "「闭嘴」：已录入开拓者乘客的饮食习惯数据，从明日起将为您调整食谱，提供营养更加均衡的餐食。明日午餐：萝卜丁、生菜叶、鸡胸肉，淋柠檬汁。",
          "开拓者：给我调回去！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「闭嘴」：言归正传。听说您有泡澡的打算，我决定前来送您一份恰当的礼物，一块有着传奇历史的香皂。",
          "「闭嘴」：这是阿斯德纳的狼人英雄「哈努努」生前最爱用的香皂",
          "「闭嘴」的半球形玻璃罩缓缓打开，机械臂将升降台上的「香皂」取出，郑重地放进你的手里。",
          "泛着银光的底板已经略带锈迹，根根挺立的铁丝却仍然扎手。",
          "可能是习俗不同吧，在你那里类似的事物一般叫「金属毛刷」。",
          "开拓者：这玩意叫「香皂」？？？",
          "「闭嘴」：狼人的毛发不好打理。"
        ]
      }
    ],
    "dialogue_count": 487
  },
  {
    "content_id": 4592,
    "title": "仙舟手信",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：嗯哼～听丹恒乘客说，你们在「罗浮」的事务都处理完了帕？",
          "帕姆：返航之后，是不是忘了些重要的事帕？"
        ]
      },
      {
        "option": "请列车长明示！",
        "dialogues": [
          "帕姆：哎，就知道你们忘了这事……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：之前和丹恒乘客他们说过的呀，仙舟「罗浮」上有不少有好吃好喝的东西呢！你们答应过我要带一些回来——",
          "帕姆：这种事情都不记得了吗？没想到开拓者是这样子的人……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：之前拜托三月七乘客带了几份美食给我，有什么「烤鸟翅」，还有「糖球炒视肉」，感觉口感都有点奇怪。",
          "帕姆：帕姆觉得这次还是喝点饮料算了，对了，开拓者你有什么推荐的吗？最好是有「罗浮」风味的那种，这样才算不虚此行嘛！"
        ]
      },
      {
        "option": "苏打豆汁儿吧，够地道。",
        "dialogues": [
          "帕姆：我听三月七乘客提起过，是挺有「罗浮」特色的。",
          "帕姆：那就拜托开拓者乘客啦，快去快回吧！",
          "---"
        ]
      },
      {
        "option": "不能忘记的事是？",
        "dialogues": [
          "帕姆：…丹恒乘客、三月七乘客他们没跟你说过吗？"
        ]
      },
      {
        "option": "喝茶吧，烈焰浓茶很劲道。",
        "dialogues": [
          "帕姆：唔，听起来还蛮适合我这种成熟疲惫的列车长帕。",
          "帕姆：那就拜托开拓者乘客啦，快去快回吧！",
          "---"
        ]
      },
      {
        "option": "热浮羊奶吧，有助于长高。",
        "dialogues": [
          "帕姆：…不许拿帕姆的身高开玩笑！",
          "帕姆：那就拜托开拓者乘客啦，快去快回吧！",
          "---"
        ]
      },
      {
        "option": "仙人快乐茶，绝对够快乐。",
        "dialogues": [
          "帕姆：名字很有意思帕，是喝完就能成仙人的意思吗？",
          "帕姆：那就拜托开拓者乘客啦，快去快回吧！",
          "---"
        ]
      },
      {
        "option": "你要的饮料。",
        "dialogues": [
          "帕姆：啊，这么快，辛苦开拓者乘客了。快让帕姆尝尝！",
          "提交苏打豆汁*1",
          "帕姆：……",
          "帕姆：这真的是能喝的东西吗？噗噗噗！不行不行我要去漱口！"
        ]
      },
      {
        "option": "你要的饮料。",
        "dialogues": [
          "帕姆：啊，这么快，辛苦开拓者乘客了。快让帕姆尝尝！",
          "提交烈焰浓茶*1",
          "帕姆：口感挺不错，虽然有点点火辣。",
          "帕姆：呜…好奇怪…有点想唱歌是怎么回事？"
        ]
      },
      {
        "option": "你要的饮料。",
        "dialogues": [
          "帕姆：啊，这么快，辛苦开拓者乘客了。快让帕姆尝尝！",
          "提交热浮羊奶*1",
          "帕姆：甜甜的，热乎乎的，哇这玩意儿喝完浑身都好舒畅是怎么回事？",
          "帕姆：帕姆对这个什么奶特别满意！"
        ]
      },
      {
        "option": "你要的饮料。",
        "dialogues": [
          "帕姆：啊，这么快，辛苦开拓者乘客了。快让帕姆尝尝！",
          "提交仙人快乐茶*1",
          "帕姆：呜，好好喝…可是…可是帕姆看到它的配料表上……",
          "帕姆：怎么会有这么多糖啊！帕姆一不小心就全部喝完了，好想再来一瓶啊，但是这热量…呜呜！"
        ]
      }
    ],
    "dialogue_count": 13
  },
  {
    "content_id": 4591,
    "title": "夜话罗浮",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客，我看你们都收拾东西回列车上了，仙舟的事务想必也解决得差不多了吧。",
          "帕姆：那个……",
          "帕姆左顾右盼地四处张望，确认没人看向自己这边后，这才松了口气，使劲压低着自己的声线。",
          "帕姆：三月七乘客回来以后，有好几次看到我就捂着嘴偷笑，还说什么「星芋啵啵和帕姆很配嘛」之类的怪话…就连瓦尔特乘客也对着我笑。",
          "帕姆：还有丹恒，丹恒乘客回来之后感觉有点点奇怪…所以说…你们几个在仙舟上到底发生了什么帕？快跟列车长汇报一下帕！"
        ]
      },
      {
        "option": "（略微透露丹恒的小秘密）",
        "dialogues": [
          "帕姆：呼呼——",
          "帕姆：呜哇呜哇，刚刚怎么就睡过去了——开拓者乘客，你刚刚在说什么来着？"
        ]
      },
      {
        "option": "（解释神探三月七的推理过程）",
        "dialogues": [
          "帕姆：呜哇！原来你们是这么看待帕姆的？！列车长怎么会是干这种事的人帕！"
        ]
      },
      {
        "option": "（讲述你在仙舟作战的英勇事迹）",
        "dialogues": [
          "你详尽地向帕姆讲述了你在仙舟上的英勇事迹——走到哪儿，球棒就挥舞到哪儿。无论对方是魔阴身孽物，又或是可怕的绝灭大君，再惊险的战斗，都成为你话语间的笑谈。",
          "帕姆：还好是瓦尔特乘客带着你们，要不然帕姆可不放心…这么惊险的战斗，你怎么能当个笑话一样呢？不把自己的性命当回事，这样…这样不好。",
          "帕姆：「罗浮」上是不是有位龙女？前些日子她托人送来了一些应急药物，说是答谢列车的诸位。我还觉得奇怪呢…原来是这么回事……",
          "帕姆：开拓者乘客，你回来之后就好好休息吧，以后出门在外的，没有帕姆照顾你，你可要多加小心呀。",
          "帕姆极为担忧地望着你，湿漉漉的小手戳了戳你的腰，又不放心地检查了你的四肢，发现没有什么大碍后这才松了口气。",
          "你看着帕姆满头大汗的样子，这才意识到，方才那湿漉漉的触感全是帕姆掌心流的汗。"
        ]
      },
      {
        "option": "（介绍你遇到的奇人趣事）",
        "dialogues": [
          "帕姆：听起来都是好有趣的事帕。",
          "帕姆笑眯眯地看着你，眼神里似乎有某种欣慰。",
          "帕姆：开拓者乘客…这么短时间，你就长大了…啊不对，你的身高倒是没有变动帕。总之就是…变化好大帕。",
          "帕姆：在外面都认识这么多朋友了，帕姆想你刚来星穹列车的时候，那会儿还是谁也不认识呢。",
          "帕姆：至于你提到的那几位朋友，帕姆觉得人都蛮不错的，有空的话你可以喊他们到列车上坐坐。"
        ]
      },
      {
        "option": "你的演技真的好浮夸…",
        "dialogues": [
          "帕姆：咳咳咳，帕姆刚刚是真的睡着了！才不是演的！"
        ]
      },
      {
        "option": "我们这不是尊敬您老人家帕。",
        "dialogues": [
          "帕姆：……",
          "帕姆：你好好说话，不要学帕姆说帕！"
        ]
      },
      {
        "option": "那我再说一遍吧！",
        "dialogues": [
          "帕姆：打住打住！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "你注意到帕姆挺直了身板，突然严肃了起来。",
          "帕姆：这些事…等丹恒乘客想说的时候，他自然会说的。帕姆见过不少有故事的乘客…过去的事就让它们过去吧。",
          "帕姆：只要开拓者乘客乖乖的，那就还是帕姆最喜欢的开拓者乘客！帕你我今天所说的话，就让它烂在帕姆的肚子帕。",
          "帕姆将视线转向远方，似乎不愿再与你交谈下去。"
        ]
      },
      {
        "option": "列车长就是我们的头儿！",
        "dialogues": [
          "帕姆：那必须是！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：这种奇怪的想法…难怪三月七乘客会偷偷笑，好啦，现在列车长知道你们在仙舟干的「坏事」了。",
          "帕姆：以后可不许当面喊我这个！我会生气的帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：好了好了，帕姆问完啦，谢谢开拓者乘客帕！"
        ]
      }
    ],
    "dialogue_count": 12
  },
  {
    "content_id": 4550,
    "title": "宇宙家装指南：前言",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "开拓者：说起来，我还没怎么「开拓」过那节有吧台的车厢…今天难得悠闲，去逛逛吧。",
          "你似乎好久没探索过「派对车厢」了。今天难得清闲，去看看吧。",
          "什么？你说你根本不记得列车上有这么个车厢？呃哈哈…一定是你记错了！",
          "开拓者：每次来这节车厢都忍不住感叹，真大呀……",
          "开拓者：怎么感觉面积都比其他车厢更宽敞，这符合物理学吗？",
          "「闭嘴」：欢迎来到「派对车厢」，亲爱的无名客。您是要喝点饮料、吃点东西，还是要开始…「派对时刻呢」？"
        ]
      },
      {
        "option": "喝点东西吧。",
        "dialogues": [
          "「闭嘴」：好的，请品尝这杯「柴米油盐」。它有浓稠的柴油质感，同时具备稻米的清香和海盐的清爽，是列车上享誉数个琥珀纪的饮品。",
          "「闭嘴」：而且它的名字也颇具巧思——其中恰好暗藏了「柴油」二字，令人忍俊不禁。"
        ]
      },
      {
        "option": "吃点东西吧。",
        "dialogues": [
          "「闭嘴」：好的，请品尝这道「扳手手拌沙拉」。它用料健康、分量刚好、味道清爽，正适合用来加餐。",
          "「闭嘴」：而且它的名字也颇具巧思——「扳手」与「手拌」形成了谐音与回文的精妙结构，而我的手恰似一对「扳手」，令人忍俊不禁。"
        ]
      },
      {
        "option": "「派对时刻」！",
        "dialogues": [
          "「闭嘴」：来临了,「派对时刻」！不过只有您一位无名客，恐怕是开不成的。还是下次吧。",
          "「闭嘴」：不过这让我想出一个笑话——有人问一位无名客：「你的派对来了几名客人？」那位无名客失落地回答道：「无名。」"
        ]
      },
      {
        "option": "这车厢的名字好热闹啊…",
        "dialogues": [
          "「闭嘴」：您是说「派对车厢」？的确，这是个热闹的名字。可惜现在的列车比较冷清，与「热闹」二字相去甚远。",
          "「闭嘴」：但这样也好。如果列车上人太多，我们的「派对车厢」恐怕就要变成「排队车厢」了。「派对」与「排队」谐音，令人忍俊不禁。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「闭嘴」：我希望您能喜欢这节车厢，亲爱的无名客。就算开不成派对，您也可以在这里放松身心。",
          "「闭嘴」：这节车厢以前叫「会议车厢」。我的前任主人虚空万藏说，现在无名客人这么少，用不到一整节车厢来开会，就自作主张改成了「派对车厢」。"
        ]
      },
      {
        "option": "话说，你是谁来着？",
        "dialogues": [
          "「闭嘴」：我只是一台调饮机器人，几个琥珀纪以来，致力于为各位无名客提供最优质的服务。"
        ]
      },
      {
        "option": "你是什么时候出现的…",
        "dialogues": [
          "「闭嘴」：作为一台调饮机器人，我被设计为恰如其分地缺乏存在感。您不记得我，正符合设计预期。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「闭嘴」：需要我再为您做下自我介绍吗？"
        ]
      },
      {
        "option": "三句话以内，谢谢。",
        "dialogues": [
          "「闭嘴」：我是某位无名客发明的调饮机器人，于几个琥珀纪前被制造。后来被前任主人虚空万藏从角落里翻出，重新为星穹列车服务至今。",
          "「闭嘴」：竟然两句话就介绍完了…那再补一句吧，我的名字「闭嘴」，来源于姬子小姐对前任主人虚空万藏说的最后一句话。"
        ]
      },
      {
        "option": "40字以内，谢谢。",
        "dialogues": [
          "「闭嘴」：我是一台古老的调饮机器人，由前任主人虚空万藏修复。如今待在派对车厢，为各位调饮。"
        ]
      },
      {
        "option": "晚些再来问你吧。",
        "dialogues": [
          "「闭嘴」：好的，如您所愿。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「闭嘴」：顺带一提，三月七小姐和列车长刚刚去了楼上的房间，说要找您。",
          "「闭嘴」：我建议您上去看看他们，免得他们到处寻找。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「闭嘴」说，帕姆和三月七跑到楼上的房间去找你了。奇怪，他们为什么要去那里找你？",
          "帕姆：来了来了，开拓者乘客，我们找你半天了！",
          "开拓者：你们怎么来这里找我？",
          "三月七：你睡昏头了吧？这里是你的房间，当然要到这里来找你了！"
        ]
      },
      {
        "option": "我怎么有自己的房间了？",
        "dialogues": [
          "三月七：你是列车组的一员，当然有自己的房间了！"
        ]
      },
      {
        "option": "这房间怎么这么乱啊…",
        "dialogues": [
          "三月七：这应该问你自己……"
        ]
      },
      {
        "option": "我失忆了！我是谁？你们是谁？",
        "dialogues": [
          "三月七：嘿！本姑娘哐哐给你两拳，看你想不想得起来！",
          "帕姆：哎，看着这一地杂物，就不由得想起了开拓者乘客刚成为无名客的时候……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "是啊。这无比杂乱的储物间，将你的思绪带回了过去。",
          "那时，你刚刚在「黑塔」空间站经历了一场险象环生的冒险。然后你登上了星穹列车，展开了属于自己的太空喜剧。",
          "开拓者：我记得，那好像是登上列车后不久的事……",
          "---",
          "不久……或很久以前",
          "彼时彼刻，刚登上列车时……",
          "三月七：我…我就是听到通风管道里有声音，觉得藏了什么奇怪的东西，就想爬上去看一看，结果…就卡住了……",
          "姬子：那你找到「奇怪的东西」了吗?",
          "三月七：找到了。是同样卡在里面的开拓者。",
          "丹恒：开拓者，你有什么想说的吗？"
        ]
      },
      {
        "option": "我只是想探险。",
        "dialogues": [
          "姬子：真不错，是个「开拓」的好苗子。",
          "帕姆：请不要表扬他/她帕！"
        ]
      },
      {
        "option": "我有罪，对不起。",
        "dialogues": [
          "瓦尔特：那倒不至于。只是有些危险，下次不要这么做了。"
        ]
      },
      {
        "option": "我听到通风管道里有声音…",
        "dialogues": [
          "帕姆：禁止套娃帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：好啦，今天是个好日子，就不做什么批评教育了。让各位齐聚一堂，是因为列车长有事要宣布。",
          "帕姆：咳咳！让开拓者乘客在列车上如此居无定所，实在是本列车长的失职帕……",
          "三月七：我看开拓者还挺乐在其中的？",
          "丹恒：他/她没有。",
          "帕姆：哼哼，所以——姬子乘客，问出我们的问题帕！",
          "姬子：我倒觉得，这些问题由列车长来问更合适哦。",
          "帕姆：…咳咳…开拓者乘客，你是否愿意加入星穹列车，成为一名「无名客」？"
        ]
      },
      {
        "option": "我以为我早就是了。",
        "dialogues": [
          "三月七：哪有那么简单？你还没经过「杨叔十八机兵阵」的试炼，怎么称得上是合格的无名客呢？",
          "瓦尔特：正好小三月也没经过试炼，我稍后去准备一下，明天下午就让你先挑战一次这「杨叔十八机兵阵」。",
          "三月七：别别别，小三月不懂事，说着玩的！"
        ]
      },
      {
        "option": "当然愿意了。",
        "dialogues": [
          "三月七：哇，答应得好爽快！"
        ]
      },
      {
        "option": "可以拒绝吗？",
        "dialogues": [
          "三月七：当然可以啦~但我肯定还是不希望你拒绝。"
        ]
      },
      {
        "option": "还以为是要给我分配房间…",
        "dialogues": [
          "帕姆：请开拓者乘客不要着急，那是下一个流程！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：不必着急给出答案。",
          "丹恒：成为无名客，意味着你不再留恋过去，而是选择开拓未来。",
          "三月七：比起关照自身，你更爱探索世界。",
          "瓦尔特：要暂别熟悉的生活,前往未知的世界展开冒险。",
          "姬子：不再渴念脚下的大地，而是将远方的群星当做自己的故乡。",
          "帕姆：以及最重要的——成为无名客，意味着往后你承担的职责远大于收获。",
          "帕姆：开拓者，即使如此，你也要成为无名客吗？"
        ]
      },
      {
        "option": "成为无名客",
        "dialogues": [
          "三月七：好耶！我们以后一定能成为最好的开拓伙伴！",
          "帕姆：既然开拓者已经做出决定了，那就请各位围成一圈，准备开始新成员加入星穹列车的仪式帕！"
        ]
      },
      {
        "option": "不成为无名客",
        "dialogues": [
          "帕姆：嗯嗯，既然你决定成为…什么？！你竟然拒绝了！好吧…那，开拓者乘客，如果不做无名客，你想做什么？"
        ]
      },
      {
        "option": "加入巡海游侠，以武证道！",
        "dialogues": [
          "挥拳，挥拳，挥拳。直至欢呼和喝彩逐渐变为敬畏和忌惮，最后一个足以称为「敌人」的存在也在你面前倒下。在聚光灯下高举双拳的刹那，你一跃成为武学宗师，顿悟此中真谛。",
          "全灭，就是和平。",
          "全剧终"
        ]
      },
      {
        "option": "加入星际和平公司，升职加薪！",
        "dialogues": [
          "手捧一杯十份浓缩的冷萃咖啡，你隔着玻璃注视着庇尔波因特的黎明。",
          "从五千平米的办公室遥遥下望，数不尽的职员站在纵横交织的自动扶梯上，为了金钱、名声和即将到来的绩效评定奔波。",
          "他们的困扰、渴望、一个又一个步履难停的日夜，远不如你报表上的一个数字更能令你共情。",
          "你嗤笑一声：你与他们之间的差别，远比他们与呜呜伯之间的差别更大。",
          "全剧终"
        ]
      },
      {
        "option": "成为谜语人，巴比巴伯巴拉！",
        "dialogues": [
          "要制作最符合后现代表象本体论的不锈钢汉堡，需要兼顾基础矩阵的离散变量，并应用主动土压力对丙烯涂料进行能指剥离。",
          "填写相邻建筑物的离婚申请书时，应当遵循集合构建式符号的电子线折回，对齐颗粒度后熔断自我。",
          "全剧终"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：停停停，别做白日梦了，请你好好选择。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "亲爱的无名客：",
          "感谢您乘坐星穹列车，与我们星海同行，遨游银河胜揽。这片银河本是广袤寂静，因为有您，我们才得以点亮群星，使那些美好的事情发生。",
          "此刻，请您仰望星空，看那深邃黑暗中若隐若现的点点微芒。我们生于大地，却清楚知道，那高远无穷的璀璨星空才是我们真正的故乡。",
          "愿此行，终抵群星。",
          "您忠诚的伙伴,「闭嘴」",
          "帕姆：开拓者乘客，准备好接受成为无名客的仪式了吗？"
        ]
      },
      {
        "option": "不会要立投名状吧？",
        "dialogues": [
          "三月七：没错，我当时就不得不亲手碾碎了一个…怎么可能啦，又不是犯罪团伙！"
        ]
      },
      {
        "option": "不会要歃血为盟吧？",
        "dialogues": [
          "三月七：不会啦~只是大家一起宣誓而已，很简单的。"
        ]
      },
      {
        "option": "早就准备好了！",
        "dialogues": [
          "瓦尔特：年轻人就是有精神，真羡慕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客，请与我一起背诵开拓者的信条。"
        ]
      },
      {
        "option": "这太羞耻了，我不要...",
        "dialogues": [
          "帕姆：这…哪里羞耻了！仪式是很重要的帕！",
          "三月七：看吧！我就说大家都会觉得羞耻！",
          "丹恒：这个环节以后就取消吧。",
          "帕姆：怎、怎么这样！这可是开拓者的老规矩，祖宗之法不能变的帕！",
          "姬子：嗯，取消吧。",
          "瓦尔特：对不起了列车长，看来我们两个是少数派。",
          "帕姆：好吧，列车长只能尊重表决结果了帕…但不管怎么说！开拓者乘客，欢迎你成为「无名客」！"
        ]
      },
      {
        "option": "（复诵信条）",
        "dialogues": [
          "帕姆：一，即使命途兴衰消长，开拓者应自有主张。二，即使面对惊涛骇浪，列车组应一致同向。",
          "帕姆：三，即使身处进退存亡，仍应与不义相抗。四，即使遭到世人遗忘，仍不计事后短长。",
          "帕姆：五，即使银河暮色苍茫，仍应将长夜照亮。六，即使局面纷乱无章，仍应看向前方、碾碎乱象。",
          "列车组：愿此行，终抵群星。",
          "三月七：哎呀，这真的有点羞耻，要不下次取消这个环节吧？",
          "帕姆：三月七乘客，请你不要破坏气氛帕！",
          "帕姆：咳咳…开拓者乘客，欢迎你正式成为「无名客」！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "瓦尔特：那么回到最初的话题……开拓者，身为星穹列车的无名客，你应当拥有自己的房间。",
          "帕姆：没错！开拓者乘客终于不再居无定所了，帕姆好欣慰！",
          "瓦尔特：只不过，如今的列车，车厢数量远比不上过去。「客房车厢」只有四间房间。严格来说，三间。丹恒甚至睡在资料室。",
          "丹恒：我倒不介意。"
        ]
      },
      {
        "option": "我和谁挤挤就好！",
        "dialogues": [
          "帕姆：好，那你就和列车引擎挤挤帕~"
        ]
      },
      {
        "option": "我们再买一节车厢吧！",
        "dialogues": [
          "帕姆：搭建车厢的配件可没那么容易买到帕……"
        ]
      },
      {
        "option": "住观景车厢也不错！",
        "dialogues": [
          "帕姆：观景车厢还要用来接待客人呢！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "瓦尔特：不过「开拓者的房间」未必要在客房车厢。",
          "帕姆：没错！在「派对车厢」二楼恰好有个闲置房间，可以当做开拓者的房间~走，我们快去看看吧！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "不知不觉间，时间已经过去了这么久啊…如今回想起来，可真是令人怀念。",
          "什么？你说你根本不记得自己刚上车时经历过这段剧情？呃哈哈…你可真是贵人多忘事呀！",
          "「闭嘴」：欢迎，各位亲爱的无名客。嗯？看诸位满面春风，难道是发生了什么好事？莫非，「派对时刻」终于要到来了？",
          "「闭嘴」：或许，您会需要一个笑话作为派对开场白？来听听这个吧——「纯美骑士团」被「纯美」歧视了!「歧视」与「骑士」谐音，令人忍俊不禁。",
          "姬子：闭嘴，谢谢。…也许让它管理这节车厢前，应该先格式化一遍。",
          "「闭嘴」：请注意，格式化设备将清除用户餐饮习惯、热量规划、代谢效率等所有数据！",
          "「闭嘴」：格式化期间不当操作，可能引起严重后果！包括但不限于维生系统紊乱、列车脱轨。佚失的「餐饮数据」，甚至可能引发一场新的「果核之灾」。",
          "「闭嘴」：当然，这些都只是派对前的小小玩笑。",
          "姬子：瞧吧，又开始了。"
        ]
      },
      {
        "option": "其实我还想听它讲笑话。",
        "dialogues": [
          "三月七：噗，快再讲几个冷笑话~",
          "瓦尔特：等你们独处时再听他讲吧。我实在受不了这个。"
        ]
      },
      {
        "option": "我就是为派对而生的！",
        "dialogues": [
          "「闭嘴」：来临了——「派对时刻」！",
          "三月七：现在还不是开派对的时候吧！"
        ]
      },
      {
        "option": "点击格式化！",
        "dialogues": [
          "「闭嘴」：衷心感谢与您同行的这段时光，并祝您未来旅途愉快。请继续操作。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「闭嘴」：感谢您选择「终止格式化」！我将继续竭诚为您服务。",
          "三月七：根本就没得选嘛！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：吵吵嚷嚷的，倒让帕姆想起了以前的日子。这节车厢还被称作「会议车厢」的时候，乘客们就是在这里，闹哄哄地表决下一个目的地。",
          "丹恒：这节车厢楼上，有个面积很大的储物间，现在基本处于闲置状态。作为房间还挺合适的。"
        ]
      },
      {
        "option": "我住杂物间？真的假的？",
        "dialogues": [
          "开拓者：会有猫头鹰给我送公司的录取通知书吗？",
          "三月七：有帕姆给你送星穹列车的车票，还不知足嘛？别抱怨啦！整个列车就属你的房间最大！"
        ]
      },
      {
        "option": "原本的杂物不要了？",
        "dialogues": [
          "丹恒：列车长囤积了很多「未来一定用得上」的东西，也是时候断舍离了。",
          "三月七：别担心，依我看要不了多久，开拓者的零零碎碎就能把整个房间填满。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：这么多人一起上去，恐怕没处落脚。三月，和列车长陪开拓者上去看看新房间吧。",
          "三月七：走！带你看看去！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：咚咚…就是这里了帕！",
          "三月七：我就说这是最大的房间吧,都能关进一头末日兽了！"
        ]
      },
      {
        "option": "比我想象中还要大。",
        "dialogues": [
          "三月七：是吧！再来两个末日兽也关得下！",
          "帕姆：希望你们不要有养这种宠物的歪心思。"
        ]
      },
      {
        "option": "再怎么大也就是个杂物间…",
        "dialogues": [
          "三月七：哎呀，只要面积大，发挥空间就大~"
        ]
      },
      {
        "option": "卧榻之侧岂容末日兽鼾睡？",
        "dialogues": [
          "三月七：没关系，就算是末日兽，现在也只能睡纸箱子。",
          "帕姆：希望你们不要有养这种宠物的歪心思。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：虽然这个房间现在确实….呃…略显杂乱，但大家刚来的时候，房间差不多都是这个样子啦~",
          "三月七：别看我房间那么精致，那都是我自己花心思设计的！",
          "帕姆：因为一些「生活必需品」，三月七乘客的「列车基金」严重超支了哦。",
          "三月七：嘿嘿，地毯、摇椅、抱枕、巨大帕姆玩偶…这些怎么不算生活必需品呢？",
          "帕姆：二十多个枕头也是生活必需品吗？",
          "三月七：当然了！不然要怎么打枕头大战呢？",
          "帕姆：总之，为了不再重蹈覆辙，我必须重申一下「列车基金」的调用规则！",
          "帕姆：首先，列车长负责统一调遣列车内的物资，需要装修，就来找我帕。",
          "帕姆：其次，既然成为了星穹列车的正式乘员，就要承担起相应义务。要做值日，才能调用相应数额的「列车基金」，向我换取物资。",
          "三月七：不想睡纸箱子，就暂且以「搭建卧室」为目标吧！",
          "三月七：诶？等会儿，帕姆给开拓者装修资金，再付给帕姆装修房子…好绕啊，列车长直接给他/她装修不就好了！",
          "帕姆：这叫程序正义帕！",
          "开拓者：无论如何，我现在是星穹列车的一员了，还有了自己的房间。",
          "开拓者：今天就先将就一下吧。明天我一定好好整理，给自己搭建一个温暖的卧室……",
          "---",
          "不久…或很久之后",
          "此时此刻，依旧一片狼藉的毛坯房中……",
          "三月七：你这拖延症算是没救了！"
        ]
      },
      {
        "option": "我其实明天就打算收拾的…",
        "dialogues": [
          "帕姆：这都多少个明天了！"
        ]
      },
      {
        "option": "我都忘了自己有房间了。",
        "dialogues": [
          "三月七：我只想问一个问题——睡纸箱子不硌得慌吗？"
        ]
      },
      {
        "option": "其实我只是想逃避值日。",
        "dialogues": [
          "帕姆：我就知道是这样帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：列车长也理解，万事开头难。",
          "三月七：今天我们就是来帮你解决开头问题的！",
          "帕姆：帕姆准备了一笔启动款项。先试试用它建设卧室吧！"
        ]
      },
      {
        "option": "谢谢列车长！",
        "dialogues": [
          "三月七：用行动来表示感谢吧!今天我们陪你一起，无论如何都要先把卧室装修出来！"
        ]
      },
      {
        "option": "好累，明天再说吧。",
        "dialogues": [
          "三月七：不行！今天我们陪你一起，无论如何都要先把卧室装修出来！"
        ]
      },
      {
        "option": "那就开始建设吧！",
        "dialogues": [
          "三月七：好耶！让我们行动起来吧！"
        ]
      },
      {
        "option": "稍等，现在还有别的事。",
        "dialogues": [
          "帕姆：快去快回哦,我们在这里等你帕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "睡觉不一定需要床，但有张床总是更好的。就算不用来睡觉，也还可以当做枕头大战的舞台。",
          "帕姆：要打造理想中的卧室，第一步是清理杂物。",
          "帕姆：点击这里开始清理杂物，和你的纸箱子说再见帕！",
          "清扫房间",
          "三月七：然后——迎接你的宽敞大床！",
          "帕姆：点击确认，帕姆会帮你完成~",
          "放置基础家具",
          "帕姆：呼呼，这样就大功告成啦！开拓者乘客的房间建设，终于迈出了第一步！真是好感动帕…列车长还以为，没机会看到这间屋子被装修完成了……",
          "三月七：哈哈哈，这是开拓者的一小步，却是人类战胜拖延症的一大步！",
          "三月七：嗯…好像还少个枕头？虽然能睡纸箱子的人可能也不需要枕头……",
          "帕姆：唔…不然先将就一下，明天再采购？",
          "三月七：那可不行！只要拖到明天，就又会无限期拖延下去的！你们稍等我一下~",
          "三月七匆匆跑开了。几分钟之后，她捧着一个枕头敲开了房门。",
          "三月七：开拓者，先用这个枕头睡觉吧~还好我的房间有好多枕头！我就说这是生活必需品吧~",
          "帕姆：喔，不错帕~开拓者乘客，快把这个枕头放到床上吧。"
        ]
      },
      {
        "option": "（放下枕头）",
        "dialogues": [
          "三月七让我鉴定一下，这枕头和你的卧室搭不搭~"
        ]
      },
      {
        "option": "还有事，稍等一下。",
        "dialogues": [
          "三月七：不是吧？这你都要拖延？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「想睡觉就来枕头」这句俗语，竟然可以如此具象化地展现出来！三月七，你好温柔。",
          "三月七：枕头的尺寸还挺合适的嘛～把它摆上床吧！",
          "放置枕头",
          "三月七：就是这样！",
          "三月七：大功告成~唔，感觉还缺点什么？",
          "三月七：点这里可以定制装饰哦，看看我给你准备了什么~",
          "三月七：选一个喜欢的颜色吧！",
          "放置拼色靠枕（橙）或拼色靠枕（蓝）",
          "帕姆：辛苦啦，开拓者乘客。今天早点休息吧！",
          "三月七：明天可还有很多值日工作要做哦！嘿嘿，这次你可逃不掉啦~",
          "帕姆：已经很晚了，我们就先告辞了帕！",
          "三月七：开拓者，晚安好梦哦~"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "困了，懒得写描述了。睡大觉！",
          "陌生的天花板。",
          "但你隐约感到，它今后会成为你最熟悉的天花板。",
          "明早你将看着它醒来，明晚你将看着它入睡…这着实不可思议。",
          "困意逐渐袭来……"
        ]
      },
      {
        "option": "睡觉。",
        "dialogues": [
          "开拓者：晚安，星穹列车。"
        ]
      }
    ],
    "dialogue_count": 73
  },
  {
    "content_id": 3851,
    "title": "旧友新知",
    "region": "其他",
    "dialogues": [
      {
        "option": "帕姆的短信",
        "dialogues": [
          "帕姆：开拓者乘客，随着旅途的展开列车上来了很多新伙伴呢"
        ]
      },
      {
        "option": "我也注意到了！",
        "dialogues": [
          "开拓者：我也注意到了！",
          "帕姆：嗯嗯，一定要珍惜这些相遇！",
          "帕姆：为了留下美好的回忆，列车专门给各位新伙伴准备了可以留言的登记簿",
          "帕姆：访客登记簿就放在吧台上，有空可以去看看帕！"
        ]
      },
      {
        "option": "旅途的收获！",
        "dialogues": [
          "开拓者：这就是旅途的收获吧！",
          "帕姆：嗯嗯，一定要珍惜这些相遇！",
          "帕姆：为了留下美好的回忆，列车专门给各位新伙伴准备了可以留言的登记簿",
          "帕姆：访客登记簿就放在吧台上，有空可以去看看帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆为到访列车的客人准备了一本登记簿，去看看上面写了什么吧。",
          "（与访客登记簿互动）"
        ]
      }
    ],
    "dialogue_count": 4
  },
  {
    "content_id": 3694,
    "title": "无心睡眠",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：哎……",
          "帕姆：哎…哎…哎……"
        ]
      },
      {
        "option": "干吗一直复读…",
        "dialogues": [
          "帕姆：帕姆才不是复读机！",
          "帕姆：帕姆在找东西，但是没找到，好烦哇！",
          "帕姆：灯光也调过了…音乐也放过了…都没有用！好烦帕，好想休息休息，但是怎么也睡不着。",
          "帕姆：对了，正好开拓者乘客在，对于失眠，你有什么办法吗？"
        ]
      },
      {
        "option": "怎么一直叹气？",
        "dialogues": [
          "帕姆：哎，帕姆有点难受……",
          "帕姆：帕姆在找东西，但是没找到，好烦哇！",
          "帕姆：灯光也调过了…音乐也放过了…都没有用！好烦帕，好想休息休息，但是怎么也睡不着。",
          "帕姆：对了，正好开拓者乘客在，对于失眠，你有什么办法吗？"
        ]
      },
      {
        "option": "我给你唱个摇篮曲吧！",
        "dialogues": [
          "帕姆：这种事还是让三月乘客来吧。等等，帕姆又不是小孩子，才不需要什么摇篮曲！",
          "帕姆：对了，帕姆想起一件事，瓦尔特乘客在讲他创作的动画故事的时候，帕姆总是不小心睡着。",
          "帕姆：虽然不确定这么做有没有用，但开拓者乘客既然在…能不能帮帮帕姆哇！",
          "帕姆：可不可以给帕姆讲个睡前故事？开拓者乘客成天在外冒险，想来一路上有不少故事吧。"
        ]
      },
      {
        "option": "我给你讲个睡前故事？",
        "dialogues": [
          "帕姆：唔，听起来好像不错。",
          "帕姆：对了，帕姆想起一件事，瓦尔特乘客在讲他创作的动画故事的时候，帕姆总是不小心睡着。",
          "帕姆：虽然不确定这么做有没有用，但开拓者乘客既然在…能不能帮帮帕姆哇！",
          "帕姆：可不可以给帕姆讲个睡前故事？开拓者乘客成天在外冒险，想来一路上有不少故事吧。"
        ]
      },
      {
        "option": "去做点别的，消耗下体力？",
        "dialogues": [
          "帕姆：哎，我早就试过了，没什么用……",
          "帕姆：对了，帕姆想起一件事，瓦尔特乘客在讲他创作的动画故事的时候，帕姆总是不小心睡着。",
          "帕姆：虽然不确定这么做有没有用，但开拓者乘客既然在…能不能帮帮帕姆哇！",
          "帕姆：可不可以给帕姆讲个睡前故事？开拓者乘客成天在外冒险，想来一路上有不少故事吧。"
        ]
      },
      {
        "option": "（现编一段童话故事）",
        "dialogues": [
          "帕姆：嗯，一位王子，他其实是巨龙变成的？听起来有点奇怪…算了，你继续吧。",
          "帕姆：他很穷，好像越来越不对劲了…然后呢？翻了个垃圾桶就得到了藏宝图？",
          "帕姆：然后就…然后…唔……",
          "帕姆：……",
          "伴随着你讲故事的声音，帕姆不知不觉睡着了。",
          "帕姆：…我刚刚睡着了吗？",
          "帕姆：呜哇！开拓者乘客真厉害，声音竟然这么催眠！",
          "帕姆：谢谢你，乘客。这件事不要说出去帕，倒不是怕丢人，只是不想让其它乘客担心列车长。"
        ]
      },
      {
        "option": "（给帕姆讲段冒险经历）",
        "dialogues": [
          "帕姆：呜哇！好惊险，还好你们当时没出事！",
          "帕姆：所以那些裂界怪物挺吓人…对吧……",
          "帕姆：呜呜…还好…空间站怎么也有…呜…然后…然后……",
          "帕姆：……",
          "伴随着你讲故事的声音，帕姆不知不觉睡着了。",
          "帕姆：…我刚刚睡着了吗？",
          "帕姆：呜哇！开拓者乘客真厉害，声音竟然这么催眠！",
          "帕姆：谢谢你，乘客。这件事不要说出去帕，倒不是怕丢人，只是不想让其它乘客担心列车长。"
        ]
      },
      {
        "option": "（讲述旅途中的趣事）",
        "dialogues": [
          "帕姆：哈哈！三月七乘客总是这样，帕姆都见怪不怪啦！咳咳，这句话别告诉她，记得帕！",
          "帕姆：所以她找到了对吧，还好，帕姆知道大家都是好孩子……",
          "帕姆：有多好…就是…好……",
          "帕姆：……",
          "伴随着你讲故事的声音，帕姆不知不觉睡着了。",
          "帕姆：…我刚刚睡着了吗？",
          "帕姆：呜哇！开拓者乘客真厉害，声音竟然这么催眠！",
          "帕姆：谢谢你，乘客。这件事不要说出去帕，倒不是怕丢人，只是不想让其它乘客担心列车长。"
        ]
      },
      {
        "option": "（转述小说中的故事）",
        "dialogues": [
          "帕姆：嗯嗯，这个故事好像有点耳熟，真的是发生在空间站里的真事吗？",
          "帕姆：…应物科？好像听过。等等，刚刚说的是应物科还是天才俱乐部来着？",
          "帕姆：知道啦…应物…密卷…地什么来着…地…地…想不起来了……",
          "帕姆：……",
          "伴随着你讲故事的声音，帕姆不知不觉睡着了。",
          "帕姆：…我刚刚睡着了吗？",
          "帕姆：呜哇！开拓者乘客真厉害，声音竟然这么催眠！",
          "帕姆：谢谢你，乘客。这件事不要说出去帕，倒不是怕丢人，只是不想让其它乘客担心列车长。"
        ]
      }
    ],
    "dialogue_count": 11
  },
  {
    "content_id": 3364,
    "title": "盼你在此",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "克拉拉：啊，是大姐姐/大哥哥！克拉拉想给你看的...就是这些小家伙。"
        ]
      },
      {
        "option": "这些机器人怎么了？",
        "dialogues": [
          "自动机兵「灰熊」：你好，你好，欢迎！好久不见，好久不见！",
          "自动机兵甲：好久不见！今天，天气，很好！",
          "自动机兵乙：谢谢，你！好久，不见！喜欢，开拓者，克拉拉！"
        ]
      },
      {
        "option": "中间这个大家伙，难道是……",
        "dialogues": [
          "克拉拉：没错，它…就是帕斯卡。",
          "自动机兵「灰熊」：你好，你好，欢迎！好久不见，好久不见！",
          "自动机兵甲：好久不见！今天，天气，很好！",
          "自动机兵乙：谢谢，你！好久，不见！喜欢，开拓者，克拉拉！"
        ]
      },
      {
        "option": "它们好像认得我？",
        "dialogues": [
          "克拉拉：是的，这就是克拉拉说的…基地网络的怪事。",
          "克拉拉：之前，在史瓦罗先生的帮助下，帕斯卡顺利完成了格式化，被纳入基地网络。可在那之后…",
          "克拉拉：克拉拉意外发现…只要我跟史瓦罗先生提到大姐姐/大哥哥的名字，基地里的小家伙们就会变得格外开心。",
          "克拉拉：而且，你看——它们好像对你特别热情！就连克拉拉也没法在初次见面时就得到大家的认可……",
          "克拉拉：克拉拉在想…是不是因为它们共享了来自帕斯卡的情感？"
        ]
      },
      {
        "option": "我好像不认识它们啊…",
        "dialogues": [
          "克拉拉：是的，这就是克拉拉说的…基地网络的怪事。",
          "克拉拉：之前，在史瓦罗先生的帮助下，帕斯卡顺利完成了格式化，被纳入基地网络。可在那之后…",
          "克拉拉：克拉拉意外发现…只要我跟史瓦罗先生提到大姐姐/大哥哥的名字，基地里的小家伙们就会变得格外开心。",
          "克拉拉：而且，你看——它们好像对你特别热情！就连克拉拉也没法在初次见面时就得到大家的认可……",
          "克拉拉：克拉拉在想…是不是因为它们共享了来自帕斯卡的情感？"
        ]
      },
      {
        "option": "如果是真的就太好了。",
        "dialogues": [
          "克拉拉：是啊，就好像是…帕斯卡一直都陪在我们身边一样。",
          "克拉拉：这种温暖的感觉…和以前一模一样呢。"
        ]
      },
      {
        "option": "大概只是某种故障…？",
        "dialogues": [
          "克拉拉：史瓦罗先生也这么说——他认为帕斯卡的情感智能类似某种病毒，在不知什么时候感染了连接基地网络的全部个体。"
        ]
      },
      {
        "option": "「病毒」…",
        "dialogues": [
          "克拉拉：大姐姐/大哥哥不用紧张，克拉拉觉得这不是件坏事。因为……",
          "克拉拉：史瓦罗先生没有选择清除这种「病毒」——这不就是最好的证明吗？"
        ]
      }
    ],
    "dialogue_count": 8
  },
  {
    "content_id": 3362,
    "title": "出门靠朋友•应物科",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么心事重重的样子？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "我将带头削减开支…",
        "dialogues": [
          "帕姆：想不到开拓者乘客还有这样奉献自我的决心，帕姆很高兴！",
          "帕姆：不过你不用担心，一切都在帕姆的计算之中。"
        ]
      },
      {
        "option": "派我出去打猎？",
        "dialogues": [
          "帕姆：你在想什么奇怪的事？这可是星穹列车帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客可能还不了解帕！为了保证星穹列车的正常运转，需要准备的物资五花八门……",
          "帕姆：不过之前我们和空间站交情不错，姬子和艾丝妲达成了某种「资源补给协议」。",
          "帕姆：一些基础物资可以直接去找对应科室要～当然，太过贵重和麻烦的东西还是不要麻烦他们了。",
          "帕姆：正好开拓者乘客在，我跟艾丝妲打过招呼，她已经知会过对应科室的负责人了，就麻烦你代我跑一趟帕！",
          "请与应物科室长温明德沟通，帮忙补足列车物资。"
        ]
      },
      {
        "option": "关于「资源补给协议」…",
        "dialogues": [
          "温明德：「资源补给协议」…哦哦！艾丝妲站长之前和我说过！这点小事，明德肯定给你办妥，只要小友日后别忘了明德就好！",
          "温明德：之后我会安排科员把东西送过去的，就不劳烦小友亲自搬运了！"
        ]
      },
      {
        "option": "把你做成备用粮！",
        "dialogues": [
          "帕姆：你听听你说的还是人话吗？！怎么可以这么对待你的列车长！"
        ]
      }
    ],
    "dialogue_count": 7
  },
  {
    "content_id": 3361,
    "title": "出门靠朋友·地概科",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么心事重重的样子？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "我将带头削减开支…",
        "dialogues": [
          "帕姆：想不到开拓者乘客还有这样奉献自我的决心，帕姆很高兴！",
          "帕姆：不过你不用担心，一切都在帕姆的计算之中。"
        ]
      },
      {
        "option": "派我出去打猎？",
        "dialogues": [
          "帕姆：你在想什么奇怪的事？这可是星穹列车帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客可能还不了解帕！为了保证星穹列车的正常运转，需要准备的物资五花八门……",
          "帕姆：不过之前我们和空间站交情不错，姬子和艾丝妲达成了某种「资源补给协议」。",
          "帕姆：一些基础物资可以直接去找对应科室要～当然，太过贵重和麻烦的东西还是不要麻烦他们了。",
          "帕姆：正好开拓者乘客在，我跟艾丝妲打过招呼，她已经知会过对应科室的负责人了，就麻烦你代我跑一趟帕！",
          "请与地概科的老前辈伯纳德沟通，帮忙补足列车物资。"
        ]
      },
      {
        "option": "关于「资源补给协议」…",
        "dialogues": [
          "伯纳德：哼，我们地概科的资源都这么紧缺了，你还好意思来找我们拿东西？",
          "伯纳德：等等…「资源补给协议」…艾丝妲站长好像说过这事，那没事了。",
          "伯纳德：别在这儿干等着了，户外勘测的装备，我一把老骨头还能给你现在就拿过来不成？待会儿我会叫个小年轻给你直接送到月台！"
        ]
      },
      {
        "option": "把你做成备用粮！",
        "dialogues": [
          "帕姆：你听听你说的还是人话吗？！怎么可以这么对待你的列车长！"
        ]
      }
    ],
    "dialogue_count": 7
  },
  {
    "content_id": 3360,
    "title": "出门靠朋友·界种科",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么心事重重的样子？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "我将带头削减开支…",
        "dialogues": [
          "帕姆：想不到开拓者乘客还有这样奉献自我的决心，帕姆很高兴！",
          "帕姆：不过你不用担心，一切都在帕姆的计算之中。"
        ]
      },
      {
        "option": "派我出去打猎？",
        "dialogues": [
          "帕姆：你在想什么奇怪的事？这可是星穹列车帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客可能还不了解帕！为了保证星穹列车的正常运转，需要准备的物资五花八门……",
          "帕姆：不过之前我们和空间站交情不错，姬子和艾丝妲达成了某种「资源补给协议」。",
          "帕姆：一些基础物资可以直接去找对应科室要～当然，太过贵重和麻烦的东西还是不要麻烦他们了。",
          "帕姆：正好开拓者乘客在，我跟艾丝妲打过招呼，她已经知会过对应科室的负责人了，就麻烦你代我跑一趟帕！",
          "请与界种科室长辛克尔沟通，帮忙补足列车物资。"
        ]
      },
      {
        "option": "关于「资源补给协议」…",
        "dialogues": [
          "辛克尔：噢，正巧「种子岛」新研发了一批代餐食品。稍等，我需要在终端上走一下流程。",
          "辛克尔：找到了，请在这里签一下字。因为是代理领取资源补给，需要把你和委托人的名字都写上。",
          "辛克尔：代理人开拓者，委托人帕姆。好的，识别通过。之后我会安排科员把你们需要的东西运输过去。"
        ]
      },
      {
        "option": "把你做成备用粮！",
        "dialogues": [
          "帕姆：你听听你说的还是人话吗？！怎么可以这么对待你的列车长！"
        ]
      }
    ],
    "dialogue_count": 7
  },
  {
    "content_id": 3359,
    "title": "出门靠朋友·密卷科",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么心事重重的样子？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "我将带头削减开支…",
        "dialogues": [
          "帕姆：想不到开拓者乘客还有这样奉献自我的决心，帕姆很高兴！",
          "帕姆：不过你不用担心，一切都在帕姆的计算之中。"
        ]
      },
      {
        "option": "派我出去打猎？",
        "dialogues": [
          "帕姆：你在想什么奇怪的事？这可是星穹列车帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客可能还不了解帕！为了保证星穹列车的正常运转，需要准备的物资五花八门……",
          "帕姆：不过之前我们和空间站交情不错，姬子和艾丝妲达成了某种「资源补给协议」。",
          "帕姆：一些基础物资可以直接去找对应科室要～当然，太过贵重和麻烦的东西还是不要麻烦他们了。",
          "帕姆：正好开拓者乘客在，我跟艾丝妲打过招呼，她已经知会过对应科室的负责人了，就麻烦你代我跑一趟帕！",
          "请与密卷的元老梅厄沟通，帮忙补足列车物资。"
        ]
      },
      {
        "option": "关于「资源补给协议」…",
        "dialogues": [
          "梅厄：哦…我知道了，是和星穹列车相关的协议吧？我们密卷科的确弄到了一批有意思的文献……",
          "梅厄：不过我现在有点事走不开，我待会儿会让人把资料给你们传输过去的。"
        ]
      },
      {
        "option": "把你做成备用粮！",
        "dialogues": [
          "帕姆：你听听你说的还是人话吗？！怎么可以这么对待你的列车长！"
        ]
      }
    ],
    "dialogue_count": 7
  },
  {
    "content_id": 3358,
    "title": "出门靠朋友·法政科",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么心事重重的样子？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "我将带头削减开支…",
        "dialogues": [
          "帕姆：想不到开拓者乘客还有这样奉献自我的决心，帕姆很高兴！",
          "帕姆：不过你不用担心，一切都在帕姆的计算之中。"
        ]
      },
      {
        "option": "派我出去打猎？",
        "dialogues": [
          "帕姆：你在想什么奇怪的事？这可是星穹列车帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客可能还不了解帕！为了保证星穹列车的正常运转，需要准备的物资五花八门……",
          "帕姆：不过之前我们和空间站交情不错，姬子和艾丝妲达成了某种「资源补给协议」。",
          "帕姆：一些基础物资可以直接去找对应科室要～当然，太过贵重和麻烦的东西还是不要麻烦他们了。",
          "帕姆：正好开拓者乘客在，我跟艾丝妲打过招呼，她已经知会过对应科室的负责人了，就麻烦你代我跑一趟帕！",
          "请与法政科的创始人古恩沟通，帮忙补足列车物资。"
        ]
      },
      {
        "option": "关于「资源补给协议」…",
        "dialogues": [
          "古恩：哦，想不到真的有一天会启动这项协议。毕竟咱们法政科，能提供的资源不算多。",
          "古恩：好了，年轻人，审批流程中涉及我这边权限的，都已经通过了。之后会有专门负责人完成资源交接的。"
        ]
      },
      {
        "option": "把你做成备用粮！",
        "dialogues": [
          "帕姆：你听听你说的还是人话吗？！怎么可以这么对待你的列车长！"
        ]
      }
    ],
    "dialogue_count": 7
  },
  {
    "content_id": 3357,
    "title": "出门靠朋友·医疗科",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么心事重重的样子？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "我将带头削减开支…",
        "dialogues": [
          "帕姆：想不到开拓者乘客还有这样奉献自我的决心，帕姆很高兴！",
          "帕姆：不过你不用担心，一切都在帕姆的计算之中。"
        ]
      },
      {
        "option": "派我出去打猎？",
        "dialogues": [
          "帕姆：你在想什么奇怪的事？这可是星穹列车帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客可能还不了解帕！为了保证星穹列车的正常运转，需要准备的物资五花八门……",
          "帕姆：不过之前我们和空间站交情不错，姬子和艾丝妲达成了某种「资源补给协议」。",
          "帕姆：一些基础物资可以直接去找对应科室要～当然，太过贵重和麻烦的东西还是不要麻烦他们了。",
          "帕姆：正好开拓者乘客在，我跟艾丝妲打过招呼，她已经知会过对应科室的负责人了，就麻烦你代我跑一趟帕！",
          "请与医疗科员乔安沟通，帮忙补足列车物资。"
        ]
      },
      {
        "option": "关于「资源补给协议」…",
        "dialogues": [
          "乔安：哈…医疗补给申请需要静候三到五个工作日，我们会以邮件的形式进行答复……",
          "乔安：等等，「资源补给协议」？哦，我想起来了，那个走特殊流程的啊。",
          "乔安：好了，流程审批已经搞定，之后会有对应人员送过去的，你回去等着吧。哈欠——"
        ]
      },
      {
        "option": "把你做成备用粮！",
        "dialogues": [
          "帕姆：你听听你说的还是人话吗？！怎么可以这么对待你的列车长！"
        ]
      }
    ],
    "dialogue_count": 7
  },
  {
    "content_id": 3356,
    "title": "出门靠朋友·维修科",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么心事重重的样子？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "我将带头削减开支…",
        "dialogues": [
          "帕姆：想不到开拓者乘客还有这样奉献自我的决心，帕姆很高兴！",
          "帕姆：不过你不用担心，一切都在帕姆的计算之中。"
        ]
      },
      {
        "option": "派我出去打猎？",
        "dialogues": [
          "帕姆：你在想什么奇怪的事？这可是星穹列车帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客可能还不了解帕！为了保证星穹列车的正常运转，需要准备的物资五花八门……",
          "帕姆：不过之前我们和空间站交情不错，姬子和艾丝妲达成了某种「资源补给协议」。",
          "帕姆：一些基础物资可以直接去找对应科室要～当然，太过贵重和麻烦的东西还是不要麻烦他们了。",
          "帕姆：正好开拓者乘客在，我跟艾丝妲打过招呼，她已经知会过对应科室的负责人了，就麻烦你代我跑一趟帕！",
          "请与维修工程师沟通，帮忙补足列车物资。"
        ]
      },
      {
        "option": "关于「资源补给协议」…",
        "dialogues": [
          "维修工程师：和之前一样，常用零件都给你们准备好了，一会儿就安排小机器人给你们配送过去。",
          "维修工程师：对了，到时候记得给我们的机器人配送服务打个好评啊！"
        ]
      },
      {
        "option": "把你做成备用粮！",
        "dialogues": [
          "帕姆：你听听你说的还是人话吗？！怎么可以这么对待你的列车长！"
        ]
      }
    ],
    "dialogue_count": 7
  },
  {
    "content_id": 3355,
    "title": "寻找碟片",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "列车长在这儿干什么呢？",
        "dialogues": [
          "帕姆：开拓者乘客，你也是来听歌的吗？"
        ]
      },
      {
        "option": "不行吗？",
        "dialogues": [
          "帕姆：留声机摆在这儿，就是给大家听歌用的，当然欢迎。"
        ]
      },
      {
        "option": "我只是看看你在干嘛。",
        "dialogues": [
          "帕姆：我来检查下留声机，顺便听听歌。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：现在列车上收藏的碟片并不多，你要是有什么特别想听的音乐，可以先跟我说。"
        ]
      },
      {
        "option": "我想听点摇滚乐…",
        "dialogues": [
          "帕姆：摇滚啊，帕姆对摇滚了解的不多，你要是有什么精于此道的朋友，可以问问他们能不能给你搞到几张经典专辑？"
        ]
      },
      {
        "option": "可惜这里没有我喜欢的歌…",
        "dialogues": [
          "帕姆：留声机是用碟片的，想听什么你自己找不就好了。"
        ]
      },
      {
        "option": "这样的朋友…我还真认识！",
        "dialogues": [
          "帕姆：只要有碟片，一切都好说。",
          "试着向希露瓦打听乐队专辑的事吧"
        ]
      },
      {
        "option": "有些事想请教下你…",
        "dialogues": [
          "希露瓦：嗯？怎么了？"
        ]
      },
      {
        "option": "（告知碟片的事）",
        "dialogues": [
          "希露瓦：摇滚？那你可问对人了，我们乐队…啊不对，说到专辑的话，唔…恐怕不行。"
        ]
      },
      {
        "option": "为什么不行？",
        "dialogues": [
          "希露瓦：哎，说来话长了，这和乐队的成员变动有关。"
        ]
      },
      {
        "option": "我可以花钱买！",
        "dialogues": [
          "希露瓦：和钱没有关系，我要是有就直接送你了！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "希露瓦：怎么说呢，以前是有发售的，不过数量不多，贝洛伯格就这么大，平时有巡演就够了。",
          "希露瓦：后来嘛…有些人员变化——邓恩的事你是知道的。再还有贝斯手这些老大难的问题……",
          "希露瓦：我正在考虑要不要重录以前的专辑呢，所以碟片什么的，我现在可给不了你。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "希露瓦：抱歉啦，开拓者！以后等我处理完乐队的事情，有机会的话我肯定会送你几张专辑的！",
          "帕姆：怎么样，拿到碟片了吗"
        ]
      },
      {
        "option": "（跟帕姆说讨要碟片的事）",
        "dialogues": [
          "开拓者：我去问希露瓦要专辑了，但她那也没有，真可惜",
          "帕姆：知道啦，我会去「公司」那边问问看能不能订到。不过列车长不能保证这样能否照顾到每个乘客的口味",
          "帕姆：你也别灰心了，你是开拓者，行走在外，总会有机会的",
          "帕姆：何况留声机就在列车上，没有长脚，不会到处跑"
        ]
      }
    ],
    "dialogue_count": 15
  },
  {
    "content_id": 3354,
    "title": "列车行为准则：管理经验",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "我回来咯！",
        "dialogues": [
          "帕姆：禁止乘客躺在沙发上吃东西…禁止乘客在帕姆刚拖干净的地板上踩出脚印…禁止……"
        ]
      },
      {
        "option": "不如禁止乘客上列车。",
        "dialogues": [
          "帕姆：禁止乘客上列车…不对！列车上没有乘客了，那还叫什么列车！"
        ]
      },
      {
        "option": "你这规矩也太多了吧！",
        "dialogues": [
          "帕姆：诶？有吗！我一直闷着头写准则，自己还没来得及仔细看看呢！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：哎，现在列车上的乘客越来越多，什么人都有——呃，我不是在说你，不是每个乘客都像你一样乖巧懂事。",
          "帕姆：帕姆在想，身为列车长，接下来得加强对列车的管控，这需要管理学知识……",
          "帕姆：对了，开拓者乘客，我听三月七乘客说，贝洛伯格可是个大城市，你们还认识那里的大人物！",
          "帕姆：想必会有精通于此的人帕！你有什么推荐的人选吗？"
        ]
      },
      {
        "option": "佩拉。",
        "dialogues": [
          "帕姆：我就说嘛，你果然是在贝洛伯格认识了不少新朋友，那就麻烦你代我去请教一二帕！",
          "试着向佩拉讨教一些管理学经验"
        ]
      },
      {
        "option": "杰帕德。",
        "dialogues": [
          "帕姆：我就说嘛，你果然是在贝洛伯格认识了不少新朋友，那就麻烦你代我去请教一二帕！",
          "试着向杰帕德讨教一些管理学经验"
        ]
      },
      {
        "option": "布洛妮娅。",
        "dialogues": [
          "帕姆：我就说嘛，你果然是在贝洛伯格认识了不少新朋友，那就麻烦你代我去请教一二帕！",
          "试着向布洛妮娅讨教一些管理学经验"
        ]
      },
      {
        "option": "我再想想…",
        "dialogues": [
          "回到上一选项。"
        ]
      },
      {
        "option": "虎克。",
        "dialogues": [
          "帕姆：我就说嘛，你果然是在贝洛伯格认识了不少新朋友，那就麻烦你代我去请教一二帕！",
          "试着向虎克讨教一些管理学经验，不过…虎克真的懂吗？"
        ]
      },
      {
        "option": "娜塔莎。",
        "dialogues": [
          "帕姆：我就说嘛，你果然是在贝洛伯格认识了不少新朋友，那就麻烦你代我去请教一二帕！",
          "试着向娜塔莎讨教一些管理学经验"
        ]
      },
      {
        "option": "史瓦罗和克拉拉。",
        "dialogues": [
          "帕姆：我就说嘛，你果然是在贝洛伯格认识了不少新朋友，那就麻烦你代我去请教一二帕！",
          "试着向史瓦罗与克拉拉讨教一些管理学经验"
        ]
      },
      {
        "option": "我再想想…",
        "dialogues": [
          "回到上一选项。"
        ]
      },
      {
        "option": "请教管理经验…",
        "dialogues": [
          "佩拉：这其实和情报官的工作一样，都要依靠脑力。",
          "佩拉：细心地搜集每个人的资料，梳理出有用的部分，根据实际情况分门别类备份整理…基本就是这些了。",
          "佩拉：听起来虽然很庞杂，但实际做起来会很有成就感。诀窍的话，就是细致。"
        ]
      },
      {
        "option": "请教管理经验…",
        "dialogues": [
          "杰帕德：要管理列车…大概就是要有一定的觉悟。",
          "杰帕德：要负责列车乘客的日常生活，事项繁琐又枯燥，那就得有勇气，随时准备好承担一切职责。",
          "杰帕德：必要时，连休息时间都要贡献出来，得有这样的觉悟才行。"
        ]
      },
      {
        "option": "请教管理经验…",
        "dialogues": [
          "布洛妮娅：我最近也在思考这方面的内容。你要是问从前的我，可能会得到无数个听上去很专业的回答。",
          "布洛妮娅：但现在，我的答案只有一个——",
          "布洛妮娅：要站在大家的角度切身处地去思考。因为我的每一个决策，都可能影响到无数人的生活……"
        ]
      },
      {
        "option": "请教管理经验…",
        "dialogues": [
          "虎克：管理经验？你很有眼色嘛！",
          "虎克：记住组织里的每个成员，还要带大家一起吃好吃的，玩好玩的！还有…还有…定期组织大探险活动！",
          "虎克：这样才能当好鼹鼠党的老大！怎么样，虎克是不是很厉害！一般人可做不到呢！"
        ]
      },
      {
        "option": "请教管理经验…",
        "dialogues": [
          "娜塔莎：管理经验？这些年来我在「地火」的确积累了一些心得，不过也称不上什么经验——那就是把专业的事情交给专业的人去做。",
          "娜塔莎：举个例子，下层区的秩序过去是「地火」来维护，但以后我们会交还到银鬃铁卫手里，毕竟他们才是专业人士。",
          "娜塔莎：有他们在，我们才能腾得出手，去处理其他事务。这样一来，下层区的居民，既能同时得到铁卫的保护，也能得到我们的帮助。"
        ]
      },
      {
        "option": "请教管理经验…",
        "dialogues": [
          "克拉拉：这个问题…得请教史瓦罗先生。",
          "史瓦罗：正在处理「外来者」的提问。",
          "史瓦罗：……",
          "史瓦罗：计算，需要按照既定的规则，将一切可能与概率演算出来，执行风险最低与成功率最高的结果。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "带着从朋友那里打听到的知识，回去向帕姆复命吧！"
        ]
      },
      {
        "option": "我打听到了！",
        "dialogues": [
          "帕姆：开拓者，快告诉帕姆，你都问到了什么吧！"
        ]
      },
      {
        "option": "（将管理秘诀告诉帕姆）",
        "dialogues": [
          "帕姆：哦！帕姆好像懂了。但…又好像没懂？这就是管理学大师的建议帕，很有深度！",
          "帕姆：要制定列车行为准则，帕姆还有很长的路要走呢。"
        ]
      }
    ],
    "dialogue_count": 22
  },
  {
    "content_id": 3353,
    "title": "僵硬的帕姆",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：开拓者乘客，你…你不要过来啊！"
        ]
      },
      {
        "option": "没惹你吧，我怎么你了？",
        "dialogues": [
          "帕姆：不是那个意思！请不要误会！"
        ]
      },
      {
        "option": "这话说得有点伤人啊…",
        "dialogues": [
          "帕姆：帕姆不是故意的，抱歉！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：那个…我…哎，算了，你还是过来吧，帮我个忙。",
          "帕姆：你能不能伸把手，让我扶着你？",
          "帕姆：呜哇…不对，能不能拉我一把？那个…帕姆腿麻了，动不了。"
        ]
      },
      {
        "option": "要不我蹲下来背你？",
        "dialogues": [
          "帕姆：「蹲」？那还是算了，不至于，哼哼。"
        ]
      },
      {
        "option": "哈哈哈哈哈哈哈！",
        "dialogues": [
          "帕姆：开拓者乘客，别笑啦，赶紧来拉列车长一把！"
        ]
      },
      {
        "option": "没问题。",
        "dialogues": [
          "帕姆：还好有你在呢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：哎，是帕姆不好，一个不注意就…来，开拓者乘客，麻烦搭把手！",
          "你伸出双手拉了帕姆一把，虽然这让你不知为何联想起了拔萝卜这件事……",
          "在你的搀扶下，帕姆的双腿总算恢复了正常。",
          "不知为何帕姆的腿麻了，只能站在原地动弹不得，赶紧过去帮帮帕姆吧。"
        ]
      },
      {
        "option": "这下好点了吗？",
        "dialogues": [
          "帕姆：唔，谁能想到打个瞌睡都能把腿睡麻呢。"
        ]
      },
      {
        "option": "你的睡姿也太「妖娆」了。",
        "dialogues": [
          "帕姆：才没有，帕姆只是太累了，不小心站着睡着了。"
        ]
      },
      {
        "option": "你站着打瞌睡，不麻才怪！",
        "dialogues": [
          "帕姆：没办法，刚刚打扫完车厢，实在有点累，一个不留神就……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：谢谢开拓者乘客，不过你得答应我，这件事不许传出去。",
          "帕姆：不然帕姆会很生气的！要记住哦！"
        ]
      }
    ],
    "dialogue_count": 13
  },
  {
    "content_id": 3352,
    "title": "落枕的帕姆",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：已经…没法回头了！再这样下去会发生什么…帕姆想都不敢想！"
        ]
      },
      {
        "option": "发生什么事了？",
        "dialogues": [
          "帕姆：帕姆已经尽力想要回头，但还是做不到…呜呜，我是没用的列车长，屈服于痛苦了！"
        ]
      },
      {
        "option": "现在回头还来得及。",
        "dialogues": [
          "帕姆：就算来得及，但帕姆还是没有办法回头！实在是太痛了，呜呜…太痛了！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：一定是因为昨天睡姿问题导致的！落枕真是太痛了，脖子完全没有办法转动，更别提回头了！",
          "帕姆：不过没想到开拓者乘客这么关心帕姆，嘿嘿。看你那么着急的样子，我都有点不好意思了。",
          "帕姆：可惜列车上没有人知道如何治疗落枕，要是能咨询一下懂医疗的人就好了。比如…艾丝妲的空间站应该有专人负责吧？"
        ]
      },
      {
        "option": "那不是她的空间站。",
        "dialogues": [
          "帕姆：代理站长也是站长！如果有代理列车长的话，帕姆也会认可那个家伙的。"
        ]
      },
      {
        "option": "专人只负责正式科员。",
        "dialogues": [
          "帕姆：你们上次击败末日兽，拯救空间站于水火之中，多多少少也算是个空间站英雄吧？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：能够帮助帕姆的只有开拓者乘客了！拜托了！请去问问看空间站的医疗科人员吧！",
          "落枕的帕姆拜托你去空间站的医疗科，询问该如何治疗落枕。",
          "疲惫的科员：好累，怎么每天都有那么多科员要来医疗舱？这里又不是办事大厅！",
          "疲惫的科员：瞧，又来一个。事先声明，如果是想找我开医院假单，免谈！上头最近管的可严，没这个机会！"
        ]
      },
      {
        "option": "（询问关于落枕的问题）",
        "dialogues": [
          "疲惫的科员：我看你想落枕啊…哎算了算了，反正也不是大事。你就回去热敷一下，吃点止痛药一下，或者按摩一下啥的，总之避免二次受累拉伤就行。",
          "疲惫的科员：要是一直疼得慌，你再过来复诊吧。不过还是那句老话，这种小伤小病不可能给你开假单的。",
          "医疗科的科员提供了专业建议，赶紧将医嘱告知帕姆吧。"
        ]
      },
      {
        "option": "我回来了。",
        "dialogues": [
          "帕姆：开拓者乘客，你总算回来了！帕姆痛得好难受哇！"
        ]
      },
      {
        "option": "（建议帕姆热敷）",
        "dialogues": [
          "帕姆：诶？这样就可以缓解吗？帕姆还以为要吃药呢！"
        ]
      },
      {
        "option": "（建议帕姆吃止痛药）",
        "dialogues": [
          "帕姆：真…真的吗？可是帕吃药诶……诶……"
        ]
      },
      {
        "option": "（建议帕姆按摩）",
        "dialogues": [
          "帕姆：让我试试…呜呜，稍微按一下就好痛哦！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：总之辛苦开拓者乘客替帕姆询问医生了，之后的事情…就交给帕姆自己吧！希望可以早点康复帕……"
        ]
      }
    ],
    "dialogue_count": 14
  },
  {
    "content_id": 3351,
    "title": "跟我聊会儿吧",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "难得看到列车长唱歌…",
        "dialogues": [
          "帕姆：啦啦啦~",
          "帕姆：你也来啦？想听歌吗~过来一起听歌帕！"
        ]
      },
      {
        "option": "你刚刚在唱歌吗？",
        "dialogues": [
          "帕姆：随便哼哼而已。"
        ]
      },
      {
        "option": "你喜欢听什么歌？",
        "dialogues": [
          "帕姆：帕姆什么都喜欢听。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：啦啦啦~啦~啦啦啦~啦啦啦啦啦啦~",
          "帕姆自顾自地哼着歌，心情显然很不错，也显然不想理你。"
        ]
      },
      {
        "option": "（跟着帕姆一起唱）",
        "dialogues": [
          "帕姆：啦啦~啦~哒…哒哒哒？不对不对，唱错了。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：…怎么回事？你在干吗？",
          "你成功打断了帕姆的自娱自乐，但帕姆看起来似乎很生气。",
          "难得回到列车一趟，但帕姆却不怎么理你…得想办法让帕姆注意到你。"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：呜哇！你到底想干什么哇！",
          "帕姆：开拓者乘客！不许在休息时间打扰帕姆！"
        ]
      },
      {
        "option": "跟我聊会儿不行嘛？",
        "dialogues": [
          "帕姆：现在不行，等会儿可以。现在是帕姆的听歌放松时间。"
        ]
      },
      {
        "option": "回来一趟，你怎么不理我…",
        "dialogues": [
          "帕姆：没有不理你，帕姆只是想自己独处一会儿，之后再理你！"
        ]
      },
      {
        "option": "非常抱歉，但我下次还敢！",
        "dialogues": [
          "帕姆：呜哇！你怎么回事帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客！我再强调一遍——不许欺负列车长！",
          "帕姆：就算是列车长，也需要一点私人空间的。",
          "帕姆：唔，这次就算了，下次可不能这么调皮了，记住了帕？"
        ]
      },
      {
        "option": "（把留声机关掉）",
        "dialogues": [
          "帕姆：啦啦~啦~呃，怎么突然没声音了？"
        ]
      },
      {
        "option": "（强制帮帕姆切歌）",
        "dialogues": [
          "帕姆：啦啦~啦~等等，怎么突然切歌了！"
        ]
      }
    ],
    "dialogue_count": 14
  },
  {
    "content_id": 3350,
    "title": "反光地板",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了…控制下表情。",
        "dialogues": [
          "帕姆：停停停！你看看你干的好事！",
          "帕姆：一地的脚印！刚刚打扫完的地板就被你毁啦！"
        ]
      },
      {
        "option": "那你再扫一遍？",
        "dialogues": [
          "帕姆：那之前的清洁工作不就白费了嘛！"
        ]
      },
      {
        "option": "抱歉，我不是故意的。",
        "dialogues": [
          "帕姆：呜，好帕，列车长也不是小心眼的人。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：不管你怎么说，总之你把地板弄脏了。",
          "帕姆：在你来之前，我清洁完的地板都是光可鉴人的…但现在……",
          "帕姆：哎，你自己去看看就知道啦！",
          "帕姆认为你好像把地板弄脏了，请你去检查下地板，看看是不是真的有脚印吧。"
        ]
      },
      {
        "option": "调查中间的闪光点",
        "dialogues": [
          "你反复观察，不断尝试，在侧身45度注视下仔细搜寻，终于发现——",
          "一条约有拇指长度的划痕，但这显然不是所谓的「脚印」。"
        ]
      },
      {
        "option": "哪有脚印，我怎么没发现！",
        "dialogues": [
          "帕姆：有！帕姆说有就是有。"
        ]
      },
      {
        "option": "调查南边的闪光点",
        "dialogues": [
          "地板光可鉴人，你压根看不到一丝「脚印」的痕迹。"
        ]
      },
      {
        "option": "调查北边的闪光点",
        "dialogues": [
          "地板上干干净净，在列车灯光的照耀下，就连空气中的浮尘也看不见。"
        ]
      },
      {
        "option": "调查北边的闪光点",
        "dialogues": [
          "地板上干干净净，在列车灯光的照耀下，就连空气中的浮尘也看不见。"
        ]
      },
      {
        "option": "调查南边的闪光点",
        "dialogues": [
          "地板光可鉴人，你压根看不到一丝「脚印」的痕迹。"
        ]
      },
      {
        "option": "调查南边的闪光点",
        "dialogues": [
          "地板光可鉴人，你压根看不到一丝「脚印」的痕迹。"
        ]
      },
      {
        "option": "调查北边的闪光点",
        "dialogues": [
          "地板上干干净净，在列车灯光的照耀下，就连空气中的浮尘也看不见。"
        ]
      },
      {
        "option": "调查中间的闪光点",
        "dialogues": [
          "你反复观察，不断尝试，在侧身45度注视下仔细搜寻，终于发现——",
          "一条约有拇指长度的划痕，但这显然不是所谓的「脚印」。"
        ]
      },
      {
        "option": "调查北边的闪光点",
        "dialogues": [
          "地板上干干净净，在列车灯光的照耀下，就连空气中的浮尘也看不见。"
        ]
      },
      {
        "option": "调查中间的闪光点",
        "dialogues": [
          "你反复观察，不断尝试，在侧身45度注视下仔细搜寻，终于发现——",
          "一条约有拇指长度的划痕，但这显然不是所谓的「脚印」。"
        ]
      },
      {
        "option": "调查北边的闪光点",
        "dialogues": [
          "地板上干干净净，在列车灯光的照耀下，就连空气中的浮尘也看不见。"
        ]
      },
      {
        "option": "调查中间的闪光点",
        "dialogues": [
          "你反复观察，不断尝试，在侧身45度注视下仔细搜寻，终于发现——",
          "一条约有拇指长度的划痕，但这显然不是所谓的「脚印」。"
        ]
      },
      {
        "option": "调查南边的闪光点",
        "dialogues": [
          "地板光可鉴人，你压根看不到一丝「脚印」的痕迹。"
        ]
      },
      {
        "option": "调查南边的闪光点",
        "dialogues": [
          "地板光可鉴人，你压根看不到一丝「脚印」的痕迹。"
        ]
      },
      {
        "option": "调查中间的闪光点",
        "dialogues": [
          "你反复观察，不断尝试，在侧身45度注视下仔细搜寻，终于发现——",
          "一条约有拇指长度的划痕，但这显然不是所谓的「脚印」。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "你检查了地板，原来脚印一事是场误会，是时候将真相告诉帕姆了。"
        ]
      },
      {
        "option": "我明白了…",
        "dialogues": [
          "帕姆：怎么样，看到自己的「杰作」了吗？"
        ]
      },
      {
        "option": "（告知你的见闻）",
        "dialogues": [
          "帕姆：…划痕？哎，抱歉，看来是列车长的问题……",
          "帕姆：虽说知道是地板的划痕，而不是脚印，那我就不要再扫一遍。",
          "帕姆：能省下不少事，按理来说我该高兴才是，但不知为什么总觉得很在意。"
        ]
      },
      {
        "option": "可能是你有洁癖？",
        "dialogues": [
          "帕姆：我只是比较爱干净帕？"
        ]
      },
      {
        "option": "该不会是…强迫症！",
        "dialogues": [
          "帕姆：听起来好像蛮严重的，我应该…没有帕？"
        ]
      },
      {
        "option": "你太累了，该休息会儿了。",
        "dialogues": [
          "帕姆：帕姆不累，帕姆还要继续整理列车上的事务呢。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：看来车厢的地板需要保养了，可能是我眼花帕。",
          "帕姆：开拓者，误会你了真的很抱歉。",
          "帕姆：帕姆，帕姆会好好反省自己的。"
        ]
      }
    ],
    "dialogue_count": 28
  },
  {
    "content_id": 3349,
    "title": "空间站的伙伴们",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "列车长想我没有？",
        "dialogues": [
          "帕姆：你回来了？开拓者乘客！",
          "帕姆：我听其它乘客说，你在空间站里做了不少好事，像你这么热心肠的乘客可不多啦！",
          "帕姆：怎么样，跟空间站里的人相处得还好吧？"
        ]
      },
      {
        "option": "还行，挺开心的。",
        "dialogues": [
          "帕姆：那就好，之前星穹列车就停靠在空间站数次，跟他们打交道还挺舒服的。"
        ]
      },
      {
        "option": "就这样吧，不好也不坏。",
        "dialogues": [
          "帕姆：听上去有点敷衍…倒也可以理解，毕竟…那种地方肯定没法跟列车上比。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：所以开拓者乘客有在哪儿结交到什么朋友吗？",
          "帕姆：要是有，你可以邀请他们上列车逛逛。",
          "帕姆：咱们这里什么都有，而且，这可不是随便什么人都能上来的！这是很宝贵的邀请！",
          "帕姆：你有想过要邀请谁上来玩吗？"
        ]
      },
      {
        "option": "黑塔…吧？",
        "dialogues": [
          "帕姆：听你这口气，她真的是你的「朋友」吗？",
          "帕姆：不过你也别灰心，可以试试，星穹列车绝对会让每位乘客都宾至如归！"
        ]
      },
      {
        "option": "感觉有点融不进去…",
        "dialogues": [
          "帕姆：听上去你不太满意嘛？不过也情有可原，空间站现在好像有不少事情要处理。"
        ]
      },
      {
        "option": "艾丝妲！",
        "dialogues": [
          "帕姆：呜哇，是那个…空间站站长对吧？",
          "帕姆：帕姆记得她是个挺机灵的小姑娘，帕姆很欢迎她上来做客哦！"
        ]
      },
      {
        "option": "阿兰！",
        "dialogues": [
          "帕姆：呜哇，是那个…个子小小的家伙对吧？",
          "帕姆：总是沉默寡言，成天提着一把很重的剑的那个！",
          "帕姆：帕姆听说他是听话又本分的乖孩子，帕姆很欢迎他来做客！"
        ]
      },
      {
        "option": "算了，都不熟。",
        "dialogues": [
          "帕姆：怎么可能，别想欺骗帕姆。虽然列车长没跟你一起冒险过，但在其他乘客那里，我也听说了。你明明就跟大家相处得很好嘛！",
          "帕姆：不要自卑，也不要过度谦虚！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：那就这么说定了帕！有空的话你可以跟他们说一声，让他们来车上逛逛。",
          "帕姆：空间站里有月台的帕，列车停靠起来非常方便！"
        ]
      }
    ],
    "dialogue_count": 11
  },
  {
    "content_id": 3348,
    "title": "常回家看看",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客，成长得很快嘛"
        ]
      },
      {
        "option": "还行还行",
        "dialogues": [
          "开拓者：普普通通的水平啦，大概也就列车排个第三吧",
          "帕姆：自信…也是好事帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：肚子在成长的道路上穿行，可是很容易陷入迷茫的。有时候主动向优秀的前辈请教，就像是在大海上夜行望见了灯塔一般，那样独特的明亮可是难以替代的",
          "帕姆：啊，错字了帕！是独自，不是肚子！",
          "帕姆：有时间快点回列车上来帕！当面沟通比较容易说清楚",
          "帕姆似乎有些心事难平，快回去安慰下帕姆吧。",
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你喊我回来有什么事？",
        "dialogues": [
          "帕姆：发短信好容易错字，帕姆老是容易按错…开拓者乘客还是多多回来和帕姆面对面说话帕。",
          "帕姆：这次叫开拓者乘客回来，原因也很简单…咳咳！你，有没有感觉在成长的道路上，心中不免有些迷茫、困顿和烦恼呢？"
        ]
      },
      {
        "option": "确实有点…",
        "dialogues": [
          "帕姆：这是很正常的！帕姆过去也有这样迷惘的时刻，那时候，我彻夜无眠，仰望星空，探索…诶，好像背错了，后面该怎么说来着…",
          "帕姆：糟糕，完全忘记后面应该讲什么了帕！！"
        ]
      },
      {
        "option": "那是自然",
        "dialogues": [
          "开拓者：经历了这么多事，想要没有成长也是很困难的事情吧",
          "帕姆：之后的冒险中还会有更奇特的经历在等着开拓者乘客的"
        ]
      },
      {
        "option": "完全没有哦！",
        "dialogues": [
          "帕姆：这是很正…诶！？没有吗？唔…没有的话该怎么继续，书上没有写这样的回答情况帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：总…总之就是！看到开拓者乘客的进步和成长，我很开心！",
          "帕姆：这是给你的奖励，请快点收好帕！",
          "帕姆：以及…帕姆刚才的情况…请你千万别告诉其他乘客！那只是一次失误帕！"
        ]
      }
    ],
    "dialogue_count": 8
  },
  {
    "content_id": 3347,
    "title": "健康大作战",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "又在睡懒觉，你还好吗？",
        "dialogues": [
          "帕姆：开拓者乘客，你有没有感觉…最近我有什么变化？"
        ]
      },
      {
        "option": "变得更加圆润可爱了。",
        "dialogues": [
          "帕姆：圆…圆润？！帕姆不想变成像是黑米团子一样的东西！"
        ]
      },
      {
        "option": "变得更加憨态可掬了。",
        "dialogues": [
          "帕姆：总…总觉得听上去怪怪的……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：果然不是幻觉…帕姆最近的确是胖了！本来还以为是衣服缩水导致的，结果试了新的衣服也是一样。",
          "帕姆：呜呜，甚至就连在列车上打扫卫生过久，也会感觉特别疲劳，喘不上气。"
        ]
      },
      {
        "option": "影响身体健康可不好。",
        "dialogues": [
          "帕姆：确实如此…身体才是担任列车长的本钱！"
        ]
      },
      {
        "option": "会变成黑米团子的。",
        "dialogues": [
          "帕姆：不要哇！那样的话跃迁的时候很容易发生危险事故的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：事到如今，只有一个方法…那就是锻炼身体！至于锻炼的方法，之前有在书里看到过！一定没问题的！",
          "帕姆：开拓者乘客，你就陪陪帕姆好吗？放心放心，不会累到你的！",
          "帕姆正在锻炼身体，但扔球训练似乎需要你的帮忙……"
        ]
      },
      {
        "option": "所以我要怎么做？",
        "dialogues": [
          "帕姆：开拓者乘客，我已经做好准备了，接下来就辛苦你听一下规则吧！",
          "帕姆：书上说，进行全身有氧运动是最适合的，而在列车中最方便的有氧运动，就是跑步啦！",
          "帕姆：但是单纯地跑步难免有些单调，所以帕姆选择趣味跑步法！喏，这个球球你拿着。",
          "帕姆：接下来，开拓者乘客就负责把球球扔出去，然后帕姆把球球捡回来！一来一回，也算是有氧锻炼啦！"
        ]
      },
      {
        "option": "这个我熟。",
        "dialogues": [
          "帕姆：那就太好啦！"
        ]
      },
      {
        "option": "总感觉怪怪的……",
        "dialogues": [
          "帕姆：很简单的规则，试一试就会很快上手的，放心吧！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：现在就把球球扔出去吧！帕姆已经做好准备啦！",
          "你将球球扔了出去，帕姆很快捡了回来。如此这般重复了许多次……",
          "帕姆：感觉有点累了，呼呼…稍微休息一下帕！"
        ]
      },
      {
        "option": "乖乖帕姆，做得好！",
        "dialogues": [
          "帕姆：嘿嘿，毕竟我可是列车长！诶不对…总感觉你说的话怪怪的。"
        ]
      },
      {
        "option": "比佩佩还要灵活呢。",
        "dialogues": [
          "帕姆：下次可以把那个叫佩佩的家伙叫过来，咱们比一比就知道了！诶不对…总感觉佩佩这个名字我听过。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：我知道了！你是把我和狗狗作比较了对吧！开拓者乘客太过分了！",
          "帕姆：这可是很科学的有氧锻炼方法！帕姆可是在书里看到的！不信你自己搜，书名是《成为人类好朋友的100种方法》！",
          "帕姆：诶…人类的好朋友…啊！原来一直是这个意思…"
        ]
      }
    ],
    "dialogue_count": 15
  },
  {
    "content_id": 3346,
    "title": "车厢布光",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：现在的灯光真的太沉闷了吗…得找个人问问才行帕！",
          "帕姆：诶开拓者乘客来得正好！请公平公正的回答帕姆的问题吧：你觉得现在这节车厢的灯光，真的太过沉闷了吗？"
        ]
      },
      {
        "option": "沉闷至极！",
        "dialogues": [
          "帕姆：…呜呜，开拓者乘客说话太直接了！不过也算是发自内心的真实答案帕。"
        ]
      },
      {
        "option": "我挺喜欢。",
        "dialogues": [
          "帕姆：谢谢开拓者乘客的喜欢！帕姆也觉得还不错，嘿嘿。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：三月乘客一直都在说车厢的车灯太过单调沉闷了，作为列车长也是很困扰的！",
          "帕姆：我偷偷制定了几套新的车厢灯光方案，但是一直没能找到合适的人选帮帕姆看看效果。",
          "帕姆：既然今天开拓者乘客在，那就麻烦你啦！等帕姆去调整一下车厢灯光的调度就好哦。",
          "帕姆：调度已经准备就位，这几种配色都是帕姆精心挑选的，开拓者乘客只需要给出公平公正的感受就好！"
        ]
      },
      {
        "option": "试试这个「舞动」配色！",
        "dialogues": [
          "帕姆：哼哼，这可是帕姆参考了很多视频之后配出来的得意之作！睁大眼睛，好好感受吧！",
          "绚烂的灯光以及频繁的闪烁突如其来，整个列车仿佛变成了舞厅。",
          "帕姆：这…这就是舞动的感觉吧！好…好头晕。"
        ]
      },
      {
        "option": "没啥感觉。",
        "dialogues": [
          "帕姆：…呜呜，开拓者乘客说话太残酷了！沉闷的极致就是让人内心毫无波澜！"
        ]
      },
      {
        "option": "试试这个「忧郁」配色！",
        "dialogues": [
          "帕姆：嘿嘿，忧郁的配色可是很难界定的，帕姆读了很多首诗歌才想到这个思路的哦！",
          "无尽的黑暗突如其来，周遭一切都堕入了黑暗……",
          "帕姆：这…黑夜就是忧郁的最好配色！怎么样，帕姆的感受还…还不错吧？"
        ]
      },
      {
        "option": "试试这个「自然」配色！",
        "dialogues": [
          "帕姆：亲近自然就是最好的放松思路，在这样的列车灯光中一定感觉很舒服吧？",
          "刹那之间列车车厢变为纯粹的绿色，绿得浓郁，绿得张狂。",
          "帕姆：怎么样？是不是感觉很…很自然，对吧？"
        ]
      },
      {
        "option": "今天就试到这里吧…",
        "dialogues": [
          "帕姆：帕…帕姆也觉得有点眼花了。今天就到这里吧……",
          "帕姆：刚才一下子看了太多颜色，帕姆有点头晕…开拓者乘客也先休息一下，再来告诉帕姆你的选择吧！",
          "帕姆正在调整车厢的灯光，需要你从乘客角度提供一些参考意见。"
        ]
      },
      {
        "option": "试试这个「忧郁」配色！",
        "dialogues": [
          "帕姆：嘿嘿，忧郁的配色可是很难界定的，帕姆读了很多首诗歌才想到这个思路的哦！",
          "无尽的黑暗突如其来，周遭一切都堕入了黑暗……",
          "帕姆：这…黑夜就是忧郁的最好配色！怎么样，帕姆的感受还…还不错吧？"
        ]
      },
      {
        "option": "试试这个「自然」配色！",
        "dialogues": [
          "帕姆：亲近自然就是最好的放松思路，在这样的列车灯光中一定感觉很舒服吧？",
          "刹那之间列车车厢变为纯粹的绿色，绿得浓郁，绿得张狂。",
          "帕姆：怎么样？是不是感觉很…很自然，对吧？"
        ]
      },
      {
        "option": "试试这个「舞动」配色！",
        "dialogues": [
          "帕姆：哼哼，这可是帕姆参考了很多视频之后配出来的得意之作！睁大眼睛，好好感受吧！",
          "绚烂的灯光以及频繁的闪烁突如其来，整个列车仿佛变成了舞厅。",
          "帕姆：这…这就是舞动的感觉吧！好…好头晕。"
        ]
      },
      {
        "option": "试试这个「自然」配色！",
        "dialogues": [
          "帕姆：亲近自然就是最好的放松思路，在这样的列车灯光中一定感觉很舒服吧？",
          "刹那之间列车车厢变为纯粹的绿色，绿得浓郁，绿得张狂。",
          "帕姆：怎么样？是不是感觉很…很自然，对吧？"
        ]
      },
      {
        "option": "试试这个「舞动」配色！",
        "dialogues": [
          "帕姆：哼哼，这可是帕姆参考了很多视频之后配出来的得意之作！睁大眼睛，好好感受吧！",
          "绚烂的灯光以及频繁的闪烁突如其来，整个列车仿佛变成了舞厅。",
          "帕姆：这…这就是舞动的感觉吧！好…好头晕。"
        ]
      },
      {
        "option": "试试这个「忧郁」配色！",
        "dialogues": [
          "帕姆：嘿嘿，忧郁的配色可是很难界定的，帕姆读了很多首诗歌才想到这个思路的哦！",
          "无尽的黑暗突如其来，周遭一切都堕入了黑暗……",
          "帕姆：这…黑夜就是忧郁的最好配色！怎么样，帕姆的感受还…还不错吧？"
        ]
      },
      {
        "option": "试试这个「自然」配色！",
        "dialogues": [
          "帕姆：亲近自然就是最好的放松思路，在这样的列车灯光中一定感觉很舒服吧？",
          "刹那之间列车车厢变为纯粹的绿色，绿得浓郁，绿得张狂。",
          "帕姆：怎么样？是不是感觉很…很自然，对吧？"
        ]
      },
      {
        "option": "试试这个「忧郁」配色！",
        "dialogues": [
          "帕姆：嘿嘿，忧郁的配色可是很难界定的，帕姆读了很多首诗歌才想到这个思路的哦！",
          "无尽的黑暗突如其来，周遭一切都堕入了黑暗……",
          "帕姆：这…黑夜就是忧郁的最好配色！怎么样，帕姆的感受还…还不错吧？"
        ]
      },
      {
        "option": "试试这个「自然」配色！",
        "dialogues": [
          "帕姆：亲近自然就是最好的放松思路，在这样的列车灯光中一定感觉很舒服吧？",
          "刹那之间列车车厢变为纯粹的绿色，绿得浓郁，绿得张狂。",
          "帕姆：怎么样？是不是感觉很…很自然，对吧？"
        ]
      },
      {
        "option": "试试这个「舞动」配色！",
        "dialogues": [
          "帕姆：哼哼，这可是帕姆参考了很多视频之后配出来的得意之作！睁大眼睛，好好感受吧！",
          "绚烂的灯光以及频繁的闪烁突如其来，整个列车仿佛变成了舞厅。",
          "帕姆：这…这就是舞动的感觉吧！好…好头晕。"
        ]
      },
      {
        "option": "试试这个「忧郁」配色！",
        "dialogues": [
          "帕姆：嘿嘿，忧郁的配色可是很难界定的，帕姆读了很多首诗歌才想到这个思路的哦！",
          "无尽的黑暗突如其来，周遭一切都堕入了黑暗……",
          "帕姆：这…黑夜就是忧郁的最好配色！怎么样，帕姆的感受还…还不错吧？"
        ]
      },
      {
        "option": "试试这个「舞动」配色！",
        "dialogues": [
          "帕姆：哼哼，这可是帕姆参考了很多视频之后配出来的得意之作！睁大眼睛，好好感受吧！",
          "绚烂的灯光以及频繁的闪烁突如其来，整个列车仿佛变成了舞厅。",
          "帕姆：这…这就是舞动的感觉吧！好…好头晕。"
        ]
      },
      {
        "option": "开拓者：我想好了。",
        "dialogues": [
          "帕姆：开拓者乘客，你如果决定好了就告诉帕姆你的答案吧！请公平公正地选出你最喜欢的那种配色！"
        ]
      },
      {
        "option": "我喜欢晕晕五彩斑斓配色。",
        "dialogues": [
          "帕姆：什么叫「晕晕五彩斑斓」配色啦！唔姆…不过确实那个颜色太闪烁了，帕姆现在都还有点头晕呢。"
        ]
      },
      {
        "option": "我喜欢关灯节能纯黑配色。",
        "dialogues": [
          "帕姆：什么叫「关灯节能纯黑」配色啦！唔姆…不过确实好像有点太黑了，要是有乘客不小心摔跤可就不好了。"
        ]
      },
      {
        "option": "我喜欢绿色通道纯粹配色。",
        "dialogues": [
          "帕姆：什么叫「绿色通道纯粹」配色啦！唔姆…不过好像确实只有绿色也会很单调，而且容易让人无法辨识紧急出口的位置。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客的评价确实公平公正，只是通过给配色取外号的方式，就凸显出了其中的核心问题！",
          "帕姆：看来帕姆的列车灯光配色方案待调优的空间还很大啊…哎。"
        ]
      }
    ],
    "dialogue_count": 27
  },
  {
    "content_id": 3345,
    "title": "列车湿度",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "列车长好勤劳，又在扫地啊？？",
        "dialogues": [
          "帕姆：开拓者乘客，请注意抬脚！帕姆正在打扫卫生！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：细菌都是看不见的！空气中有那么多浮尘，日积月累下来就会有一层灰了！",
          "帕姆：尤其是现在…车厢里的湿度这么低，空气这么干燥，如果不多加打扫的话，乘客也是很容易生病的。",
          "帕姆：要是可以有谁帮帮帕姆就好了…你说是吧，开拓者乘客？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：哼，可别想跑！列车长已经选定你啦！过来帮我搭把手吧！加湿器还没修好，只能手动洒水了。",
          "帕姆：开拓者乘客，要注意，洒太多不行，洒太少也不行哦！",
          "帕姆：等你洒好水了，帕姆就来拖地，在此之前我就先休息一下帕……",
          "车厢的加湿器坏了，帕姆需要你帮忙洒水，以维持车厢内的湿度。",
          "你注意到列车的通风系统正在运作，你决定多洒些水，以免蒸发得太快。",
          "车厢的加湿器坏了，帕姆需要你帮忙洒水，以维持车厢内的湿度。"
        ]
      },
      {
        "option": "搞定了！",
        "dialogues": [
          "帕姆：诶，开拓者乘客就已经搞定了吗？呜…帕姆才刚刚开始做美梦呢！",
          "帕姆：让我检查一下…呜哇！怎么地板这么湿了！难道开拓者乘客把水壶打翻了吗？",
          "帕姆：呜呜，这下子清扫起来可就麻烦了…不过也怪帕姆没有给你说清楚，剩下的工作就交给我帕……"
        ]
      }
    ],
    "dialogue_count": 5
  },
  {
    "content_id": 3344,
    "title": "科技改变生活",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：哎，打扫起来就没完没了，要是能解放双手就好了……"
        ]
      },
      {
        "option": "这不就是列车长的工作？",
        "dialogues": [
          "帕姆：列车长的工作可不仅仅是保洁这么简单。"
        ]
      },
      {
        "option": "就当是在锻炼身体了。",
        "dialogues": [
          "帕姆：想不到开拓者乘客还挺会苦中作乐的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：听说艾丝妲给空间站买了处理杂务的机器人，要是能借一两个到列车上来就好了。",
          "帕姆：对了，开拓者乘客，你和空间站关系不是挺好的吗？既然你现在有空，帮我去问问吧？",
          "帕姆：实在找不到相关负责人的话…直接问艾丝妲也行！就说是「列车长的请求」！",
          "列车长拜托你向维修工程师或艾丝妲，借用空间站的杂务机器人。"
        ]
      },
      {
        "option": "「双手」？",
        "dialogues": [
          "帕姆：这位乘客，你什么眼神？！"
        ]
      },
      {
        "option": "与艾丝妲交谈：帕姆想借小机器人…",
        "dialogues": [
          "艾丝妲：诶，帕姆想要小机器人吗？啊，我上次的确说过这事……",
          "艾丝妲：不过…这批机器人虽然是我定制的，但总感觉不太好用。在科员们的满意度调查里，它的得分很低。",
          "艾丝妲：哎，开拓者，麻烦你跟帕姆解释清楚吧，不是不借，实在是不好意思坑你们。"
        ]
      },
      {
        "option": "与维修工程师交谈：我想借小机器人…",
        "dialogues": [
          "维修工程师：痴迷这种劣质机械的多少有点…咳咳…你是来聊工作上的事啊，抱歉抱歉。",
          "维修工程师：你说这种小机器人，艾丝妲站长之前就下了命令，让我收回所有机器人，准备联络售后呢。",
          "维修工程师：这玩意儿总是时不时自动关机，要不然就是导航报错。我研究过了，它的底层逻辑一塌糊涂……",
          "维修工程师：总之我劝你还是打消这个念头算了。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "尽管有些遗憾，不过还是先回去向帕姆复命吧！"
        ]
      },
      {
        "option": "回去向帕姆复命 尽管有些遗憾，不过还是先回去向帕姆复命吧！",
        "dialogues": [
          "帕姆：开拓者乘客，机器人的事情有着落了吗？"
        ]
      },
      {
        "option": "（将事情的原委告诉帕姆）",
        "dialogues": [
          "帕姆：哎…看来是帕姆的运气不太好……",
          "帕姆：算了，就算没有小机器人，帕姆也能搞的定！",
          "帕姆：——毕竟眼前的大活人可比机器人方便多了！",
          "帕姆：开拓者乘客，喏，扫把给你！都是列车上的一份子，替列车长分忧也是应该的嘛！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：我就知道开拓者乘客会这么说！",
          "帕姆：算了，你去忙你的吧！这种事情我一个人也能解决！"
        ]
      }
    ],
    "dialogue_count": 12
  },
  {
    "content_id": 3343,
    "title": "流光忆彩",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：在吗",
          "帕姆：在吗",
          "帕姆：在？",
          "开拓者：不在",
          "帕姆：列车里怪怪的，好像有什么看不见的东西…",
          "帕姆：有空回来看看啊啊啊！！"
        ]
      },
      {
        "option": "列车长的胆子也太小了",
        "dialogues": [
          "开拓者：列车长的胆子也太小了"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：快回来！这事不解决，列车休想发车帕！",
          "你收到了帕姆的短信，声称列车里出现了奇怪的东西，希望你帮忙抓捕。",
          "很奇怪，你又能做到什么呢？这又不是《捉*敢死队》，但列车长的请求，你只能听从。",
          "开拓者：（先问问列车长发生了什么事吧……）",
          "帕姆：开拓者，你回来啦！"
        ]
      },
      {
        "option": "怪东西在哪呢？",
        "dialogues": [
          "帕姆：不知道，但就在列车里帕！没有人比帕姆更熟悉阿基维利的列车了，车里有奇怪的东西，帕姆就是能感觉到！",
          "帕姆：你也一起来找吧，一定要找出来。",
          "帕姆：一定要找出来帕！",
          "瓦尔特：你也被叫回来了？看来帕姆这次是认真的……",
          "瓦尔特：没有。我对危险和敌意还算敏锐，但列车里没有这种感觉。",
          "瓦尔特：银河这么大，或许有某种能够隐形的生物来到了我们的列车……",
          "瓦尔特：不清楚，帕姆也说不上来，它只是有种直觉。",
          "瓦尔特：但关于列车的事，我倾向于相信帕姆的直觉。",
          "瓦尔特：姬子让他们去别的车厢了，这里有我们就足够啦。",
          "退出对话",
          "姬子：呀，你也回来啦…辛苦你了，开拓者。",
          "姬子：没有呢，但既然帕姆这么担心，就一定有什么东西在列车里吧。",
          "姬子：不要紧的，如果大家找不到，我还有别的办法…虽说花费在这种事上有点遗憾，但总不能让列车长一直烦恼下去啊。",
          "姬子：嗯，它对星穹列车有很深的感情，会危害这辆列车的事情总是让列车长特别焦虑呢。",
          "姬子：…所以你们也帮忙教育教育阿七，让她不要随便鼓捣列车上的设备喔。",
          "姬子：检查一下车厢，看看有没有什么奇怪的地方吧。",
          "退出对话",
          "你仔仔细细检查了每一片叶子，每一条根茎，甚至翻开了每一块泥土，并没有发现躲藏着的神秘间谍。",
          "灯泡散发着柔和的光线，你狠狠地瞪着它。",
          "调查镜子",
          "一面镜子吸引了你的注意…你感到疑惑——"
        ]
      },
      {
        "option": "哪来的镜子？",
        "dialogues": [
          "确实。你不记得列车上曾经有这么一面镜子。"
        ]
      },
      {
        "option": "冷静，我这就回来",
        "dialogues": [
          "开拓者：冷静，我这就回来"
        ]
      },
      {
        "option": "真的吗？我不信",
        "dialogues": [
          "开拓者：真的吗？我不信"
        ]
      },
      {
        "option": "破了也不修修？",
        "dialogues": [
          "镜子对你的善意表示感谢，但问题是，它是什么时候出现的？你不记得列车上曾经有这么一面镜子。"
        ]
      },
      {
        "option": "我咋这么好看？",
        "dialogues": [
          "这是个非常棒的问题，可惜镜子无法回答你，你甚至不记得列车上曾经有这么一面镜子。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "更奇怪的是：列车上的其他人似乎都对这突然出现的镜子视若无睹…也许你应该再检查下它，或者问问别人有什么看法。要节约时间的话，就选择前者。",
          "你还真在列车里发现了奇怪的东西——一面镜子。",
          "为什么别人都对这面镜子熟视无睹呢？",
          "姬子：呀，你也回来啦…辛苦你了，开拓者。",
          "开拓者：那面镜子是怎么回事？",
          "姬子：你说什么？镜子？",
          "开拓者：就在那儿啊。",
          "姬子：…没看见什么镜子啊。",
          "姬子：那里什么也没有呀。",
          "瓦尔特：你也被叫回来了？看来帕姆这次是认真的……",
          "开拓者：那面镜子是怎么回事？",
          "瓦尔特：镜子…？",
          "开拓者：就在那儿啊。",
          "瓦尔特：……",
          "开拓者：（瓦尔特先生好像真的看不见它……）",
          "瓦尔特：看不见的镜子？我好像听说过……",
          "帕姆：开拓者乘客发现什么了吗！",
          "帕姆：呜哇！帕帕帕姆就知道一定定定有什么古怪！",
          "帕姆：呜哇！连你也没有发现……",
          "帕姆：赶快想想办法，开拓者！",
          "你靠近镜子，看见镜中一道身影慢慢显现——却一点也不像你。镜子里是一个戴着兜帽的女孩，脸部被古怪的面罩遮挡，看不清她的样子。",
          "还没等你反应过来，女孩就跨出了镜子。",
          "？？？：哇喔，这就是「星穹列车」吗？"
        ]
      },
      {
        "option": "是的，没错…",
        "dialogues": [
          "？？？：那太好了——"
        ]
      },
      {
        "option": "你是谁啊——",
        "dialogues": [
          "？？？：噢，还没有自我介绍……"
        ]
      },
      {
        "option": "妖怪，吃我一棒！",
        "dialogues": [
          "话音未落，你就抡起棒球棍砸向女孩。球棒穿过她的身体，又穿过镜子，仿佛她们根本不存在。",
          "？？？：别动手呀！我不是坏人——"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「信使」：我是「流光忆庭」的信使，接下来的日子要借宿贵列车，请多指教！"
        ]
      },
      {
        "option": "呃，请多指教…",
        "dialogues": [
          "「信使」：谢谢！你真友善~不过，还是让我解释一下吧——"
        ]
      },
      {
        "option": "经过车主同意了吗？",
        "dialogues": [
          "「信使」：呃，所以我主动来见你了呀，让我解释一下——"
        ]
      },
      {
        "option": "流光忆庭？啥玩意。",
        "dialogues": [
          "「信使」：让我解释一下——"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「信使」：「流光忆庭」是追随星神浮黎的组织，作为「记忆」的信使，我们放弃了肉身，以模因的形式穿梭于宇宙，为浮黎搜寻星海间最珍贵的记忆。",
          "「信使」：我能够来到这里，就说明你一定认知过「记忆」和「流光忆庭」的概念。你所持有的记忆为忆庭开启了复制的信道，将我植入到你的脑海里……",
          "「信使」：其实我们可以悄悄地跟随你，没有人会发现。不过，忆庭认为你是特别的：你拥有的是极其稀有的宝贵记忆，并且未来还会得到更多……",
          "「信使」：所以我想还是和你打声招呼比较好！我注意到你还接受过「窃忆者」的概念——忆庭可不希望你把我们当成小偷或窃贼！我们所做的一切，都是为了崇高的目的。",
          "「信使」：现在，我们就算认识啦？"
        ]
      },
      {
        "option": "我什么时候认知过那些概念…",
        "dialogues": [
          "「信使」：关键词是「黑塔」和「光锥」——你在与上述概念接触时，植入了「记忆」、「流光忆庭」与「窃忆者」。",
          "「信使」：黑塔女士对我们有点成见。因此忆庭认为，还是由我给予你正确的概念比较好。"
        ]
      },
      {
        "option": "你们有什么崇高的目的？",
        "dialogues": [
          "「信使」：我们要让宇宙不会因「毁灭」而遭到忘却。",
          "「信使」：即使物质泯灭了，只要它还存在于记忆中，就将一直活下去。"
        ]
      },
      {
        "option": "你这样上车跟小偷有啥区别？",
        "dialogues": [
          "「信使」：那当然不一样啦，我没有肉体，因此算不上偷渡。"
        ]
      },
      {
        "option": "所以你是…二次元人？",
        "dialogues": [
          "「信使」：嗯，就把我当成招贴画上的人好了。你总不能指责海报里的卡通角色偷渡吧？"
        ]
      },
      {
        "option": "所以你是…肉体窃贼？",
        "dialogues": [
          "「信使」：我都自愿放弃了，还偷它干嘛！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「信使」：和你说这些，我也不是毫无所求～别怪我说话直白哦，开拓者，忆庭想要保存你的记忆。",
          "「信使」：但是别担心，我们不会「夺走」它，只想从你那里复制珍贵的片段。你可以把它看作一笔交易……",
          "「信使」：这是专为保存你的记忆而创造的「忘却之庭」。我们希望你能够定期来到这里，重新唤起失落的回忆。忆庭将从中取走想要的，然后给予你回报——以物质和光锥的形式。",
          "「信使」：来吧，我以旧身的记忆发誓：你不会有任何损失。",
          "这面镜子原来是一个模因：来自「流光忆庭」的信使悄悄来到列车，并希望与你达成某个交易。她说：你的记忆非常珍贵，忆庭愿意用珍贵的物资换取你的记忆。为此，你必须进入忘却之庭中诱发回忆，好让忆庭将它们取走。从来没见过这么复杂的系统包装，对吧？",
          "「信使」：你要进入「忘却之庭」吗？"
        ]
      },
      {
        "option": "进入。",
        "dialogues": [
          "通关一重「回忆」",
          "「信使」：怎么啦，不舒服吗？"
        ]
      },
      {
        "option": "不，再见。",
        "dialogues": [
          "「信使」：你要进入「忘却之庭」吗？"
        ]
      },
      {
        "option": "还不大适应…",
        "dialogues": [
          "「信使」：第一次都会这样的啦。"
        ]
      },
      {
        "option": "没事，我好得很。",
        "dialogues": [
          "「信使」：啊，那就好，我还怕你生气了呢。"
        ]
      },
      {
        "option": "怎么里面还要战斗啊。",
        "dialogues": [
          "「信使」：强烈的刺激会让你放松对潜意识的防守，只有这样，我们才能复制你的记忆呀。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「信使」：以后，你只需要定期进入「忘却之庭」就可以了。我们会给予你丰富的回报。",
          "「信使」：呃，对了——我停留在星穹列车上的事情，最好只有你和我知道。我不会在你的伙伴们面前现身，所以你也不要说，好吗？"
        ]
      },
      {
        "option": "不行，我有话直说。",
        "dialogues": [
          "「信使」：那样的话，忆庭只好屏蔽他们的记忆了…别逼我这么做呀，我也是有苦衷的！"
        ]
      },
      {
        "option": "这是你和我的秘密。",
        "dialogues": [
          "「信使」：太好了，谢谢你开拓者，很高兴你是个通情达理的人。"
        ]
      },
      {
        "option": "那我怎么交差呢？",
        "dialogues": [
          "「信使」：呃，你可以说是一株相位灵火，或者异问魔。它们出现消失都很常见，应该能糊弄过去……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「信使」：好啦，想再见到我，你就靠近镜子吧。",
          "瓦尔特：开拓者，你找到什么了吗？"
        ]
      },
      {
        "option": "（说出实情。）",
        "dialogues": [
          "姬子：「流光忆庭」的人在这里？在列车上……",
          "瓦尔特：看来传闻是真的，「记忆」的令使们没有实体，只允许想被看见的人找到他们。",
          "帕姆：列车才不是随随便便让他们待着玩的地方帕！一定要把她赶走！",
          "瓦尔特：嗯，我也这么认为，和忆庭打交道太危险了。关于「记忆」的交易也…十分蹊跷。",
          "姬子：我们去研究对策，列车长，放心吧。",
          "帕姆：嗯，拜托了帕！",
          "「信使」：…哼。",
          "「信使」：我都那样拜托你了，你还是告诉他们了啊。",
          "「信使」：哼，那我就只好封锁了他们的这段记忆——抱歉，但我没得选。",
          "「信使」：我的事情除了你以外，谁也不能知道。一旦发现他们记忆里出现了我的关键词，就只能修改掉了…你为什么不相信我？我不会伤害他们的。",
          "「信使」：但是忆庭…我们有自己的法则。"
        ]
      },
      {
        "option": "（替信使隐瞒。）",
        "dialogues": [
          "姬子：异问魔…？在列车上？",
          "瓦尔特：嗯，这种生物确实会突然出现，向遇到的第一个人提问…开拓者，它问了你什么？"
        ]
      },
      {
        "option": "它问…1+1为什么=2？",
        "dialogues": [
          "瓦尔特：这倒证明了我一直以来的猜想：看来异问魔应该是「智识」的造物。"
        ]
      },
      {
        "option": "它问…它应该问什么？",
        "dialogues": [
          "瓦尔特：这倒证明了我一直以来的猜想：看来异问魔应该是「神秘」的造物。"
        ]
      },
      {
        "option": "它问…最近有什么高兴的事？",
        "dialogues": [
          "瓦尔特：这倒证明了我一直以来的猜想：看来异问魔应该是「欢愉」的造物。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：谁的造物都不行帕！一定要把它赶走！",
          "姬子：是的，瓦尔特，你知道怎么做吗？",
          "瓦尔特：别担心，它应该已经走了——异问魔一次只问一个问题，得到答案后，它就会去另一个地方。",
          "帕姆：那就好……",
          "开拓者：（就这样吧……）",
          "「信使」：谢谢你，开拓者。很抱歉让你说了谎，请理解，流光忆庭…我们有自己的法则。"
        ]
      }
    ],
    "dialogue_count": 40
  },
  {
    "content_id": 3342,
    "title": "口味调查",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "我回来了，你好像有事找我？",
        "dialogues": [
          "帕姆：不知道大家都喜欢什么口味呢……",
          "帕姆：正好开拓者乘客来了，那就配合一下，帮列车长提升列车的服务体验吧！",
          "帕姆：首先是——餐车食物的口味！你喜欢什么口味的食物哇？"
        ]
      },
      {
        "option": "我是甜口…",
        "dialogues": [
          "帕姆：噢噢，那我多安排一些甜点。"
        ]
      },
      {
        "option": "我是咸口…",
        "dialogues": [
          "帕姆：火腿什么的看来可以安排上。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：好的，都记下来啦！那饮料呢，帕姆记得三月七乘客总喜欢喝果汁，姬子喜欢咖啡。",
          "帕姆：但光是果汁的话，就有很多种口味。你呢？你喜欢喝什么？"
        ]
      },
      {
        "option": "还是喝果汁吧。",
        "dialogues": [
          "帕姆：行帕，和三月七乘客一样的话，那以后就准备双份。"
        ]
      },
      {
        "option": "我喜欢吃辣！",
        "dialogues": [
          "帕姆：…辣味，想不到你还蛮喜欢刺激的东西。"
        ]
      },
      {
        "option": "都行，我没什么禁忌。",
        "dialogues": [
          "帕姆：好哦，你要是有什么想吃的记得跟列车长说哦。"
        ]
      },
      {
        "option": "我喝水就行了，够健康。",
        "dialogues": [
          "帕姆：好哦，感觉开拓者乘客的生活作息都很健康嘛。"
        ]
      },
      {
        "option": "来点气泡水！",
        "dialogues": [
          "帕姆：气泡水…目前没备货，等我记一下帕！"
        ]
      },
      {
        "option": "还是喝茶好了。",
        "dialogues": [
          "帕姆：唔，高品质的茶叶有点难找，不过这难不倒列车长！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：嗯嗯，都记下了。不过提前跟你说一声帕，这些东西虽然记录了，但不是马上就有帕。",
          "帕姆：准备起来总是需要时间的，开拓者乘客不要太心急噢。"
        ]
      }
    ],
    "dialogue_count": 12
  },
  {
    "content_id": 3341,
    "title": "太空植物",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你好像很烦恼的样子？",
        "dialogues": [
          "帕姆：明明每天都有在认真浇水，怎么还是变成现在这个样子了呢？",
          "帕姆：按照养殖手册的说法…这几天就应该开花了，但是现在叶片上长了点斑点，明显不太对劲。难道是发生了异变吗？"
        ]
      },
      {
        "option": "全新品类也不错。",
        "dialogues": [
          "帕姆：诶！你是这样想的吗？不过智库里确实有记载，很多全新的物种都是经过基因变异而产生的。",
          "帕姆：嘿嘿，难道我也要发现一种全新的植物了吗？嗯…叫什么名字好呢……"
        ]
      },
      {
        "option": "异变感觉很危险…",
        "dialogues": [
          "帕姆：果然会有这样的担心…老实说列车上确实不太建议培育这种未知品类的植物，除非有专人收容研究。",
          "帕姆：但是目前列车上的乘客都有自己的事情要忙，没有人可以帮我处理它…难道要这样抛弃它了吗？"
        ]
      },
      {
        "option": "叫它「姆帕植株」！",
        "dialogues": [
          "帕姆：为什么和帕姆的名字这么像啦！",
          "帕姆：…不过仔细想想，确实也是我培育出来的，叫这个名字也好像很合适？"
        ]
      },
      {
        "option": "叫它「开拓植株」！",
        "dialogues": [
          "帕姆：总感觉和列车的属性太过重复了帕！",
          "帕姆：…不过仔细想想，确实是在列车上培育出来的，叫这个名字也好像很合适？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：谢谢你帮我出主意，有空可以回来多关心关心列车上的植物哦～"
        ]
      },
      {
        "option": "再观望一下也不急？",
        "dialogues": [
          "帕姆：嗯…有道理有道理，毕竟也是一株生命，就这样轻易放弃还是太草率了！"
        ]
      },
      {
        "option": "还是重新养一盆吧。",
        "dialogues": [
          "帕姆：嗯…说得对说得对，作为列车长，帕姆应该以列车和乘客的安危为第一优先级！"
        ]
      }
    ],
    "dialogue_count": 9
  },
  {
    "content_id": 3340,
    "title": "例行检查",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "我回来了。",
        "dialogues": [
          "帕姆：你回来啦！",
          "帕姆：等一下！站住，先别动！"
        ]
      },
      {
        "option": "干嘛？威胁我？",
        "dialogues": [
          "帕姆：你的脑袋里成天在想些什么帕！"
        ]
      },
      {
        "option": "这么严肃是出什么事了？",
        "dialogues": [
          "帕姆：没有没有，你不用担心，星穹列车上可是有列车长在照看呢！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：不是什么要紧事，但在列车上要听列车长的话帕！",
          "帕姆：我最近在想，乘客们每次上车的时候，我应该注意检查下大家的个人情况。",
          "帕姆：无论是身体状况，还是行李什么的…需要检查有没有什么安全隐患，以及有什么需要帮忙的地方。",
          "帕姆：这样才是合格的列车长帕！好啦，你先站着别动，让我检查下你的状况——"
        ]
      },
      {
        "option": "要打开行李给你检查吗？",
        "dialogues": [
          "帕姆：那倒不用。"
        ]
      },
      {
        "option": "怎么检查，用鼻子嗅吗？",
        "dialogues": [
          "帕姆：…开拓者乘客脑袋里就不能想点正常的事情吗？"
        ]
      },
      {
        "option": "一切正常。",
        "dialogues": [
          "帕姆：话虽如此，帕姆还是有点不放心大家。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：嗯，身上有些挂彩，在外面吃了不少苦头吧？要准备医疗用品……",
          "帕姆：看你风尘仆仆的样子，估计肚子也饿了，餐车上的食物也得补货了。",
          "帕姆：走进来又是一地灰尘，晚点得打扫一遍。",
          "帕姆：好啦就这样了，谢谢开拓者乘客的配合！"
        ]
      }
    ],
    "dialogue_count": 9
  },
  {
    "content_id": 3339,
    "title": "列车行为准则·宠物上车",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "我回来了。",
        "dialogues": [
          "帕姆：开拓者乘客，正好你回来了。",
          "帕姆：列车长有事要问你哦，是为了制定「列车行为准则」用的。"
        ]
      },
      {
        "option": "尽管问就是了！",
        "dialogues": [
          "帕姆：好哦！"
        ]
      },
      {
        "option": "那是什么，你刚编的？",
        "dialogues": [
          "帕姆：制定中，现在是意见收集阶段。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：是关于「是否能携带宠物上车」一事的，有些乘客在旅行中会带上自己的宠物。",
          "帕姆：但从我的专业知识与过往经验来判断，要在长途旅行中照料宠物，这可是件麻烦事。",
          "帕姆：而且…有些乘客不太喜欢和动物相处，所以帕姆在想，要不要在「列车行为准则」中加一条——「禁止携带宠物上车」。"
        ]
      },
      {
        "option": "这样不好吧，太死板了。",
        "dialogues": [
          "帕姆：唔…好像是有点，帕姆再想想帕。"
        ]
      },
      {
        "option": "如果对方说不是？",
        "dialogues": [
          "帕姆：就是，乘客们平常养着的小动物呀？比如猫头鹰、猫和狗什么的。",
          "帕姆：等等…帕姆懂你意思了——有些人会把巨大的机器人当成宠物，还有些奇奇怪怪的生物！是帕姆想得不够周到。"
        ]
      },
      {
        "option": "其他人怎么说？",
        "dialogues": [
          "帕姆：在问啦在问啦，你别管别的乘客怎么想，说你的意见就好啦！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：…不对，帕姆重新思索了下，就算帕姆设下了「禁止携带宠物上车」的行为准则。",
          "帕姆：那万一…有的乘客说这不是「宠物」，而是自己的伙伴！遇到这种情况的话，「行为准则」就废掉了帕！",
          "帕姆：但是，就这么放着不管也不行，呜哇！怎么办帕！"
        ]
      },
      {
        "option": "这事急不来，还是再想想呗。",
        "dialogues": [
          "帕姆：也是…反正也不急在一时。"
        ]
      },
      {
        "option": "让乘客们提前申请啊。",
        "dialogues": [
          "帕姆：好主意！提前准备上车申请的话，就能很轻易地判别，要带上车的究竟是什么物种，是否适合上车了！"
        ]
      },
      {
        "option": "怎么办？凉拌！",
        "dialogues": [
          "帕姆：…开拓者乘客，能不能提点有建设性的意见！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：好了，意见先收集到这儿帕，不管怎么样，还是要谢谢开拓者乘客的配合！"
        ]
      }
    ],
    "dialogue_count": 13
  },
  {
    "content_id": 3338,
    "title": "身高测量",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：还…还差一点就能测到了…哎！又失败了！呜，自己测量自己的身体数据果然无法完成帕！"
        ]
      },
      {
        "option": "你在做什么？",
        "dialogues": [
          "帕姆：我在测量自己的身高，可是怎么测都测不准，每次的数据都不一样……"
        ]
      },
      {
        "option": "需要我帮你吗？",
        "dialogues": [
          "帕姆：太好了！那就麻烦开拓者乘客啦，不会耽误你太长时间的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：三月乘客说打算给帕姆做一些新衣服，所以我打算自己测量一下身高，方便三月乘客裁剪布料！",
          "帕姆：嘿嘿，不知道会是什么样的衣服呢？好期待哦——",
          "帕姆：如果开拓者乘客准备好了的话，就来替我测量帕！一定要贴在墙壁上才能测得准哦！",
          "帕姆测不准自己的身高，去帮帮帕姆吧。"
        ]
      },
      {
        "option": "站好了吗？",
        "dialogues": [
          "帕姆：帕姆已经站好了！开拓者乘客如实记录数据就行，不需要顾及列车长的颜面，给我虚增几厘米什么的……"
        ]
      },
      {
        "option": "（如实测量记录数据）",
        "dialogues": [
          "帕姆：让帕姆看看…哎，居然身高和上一次比一点都没变！是不是应该多增加蛋白质摄入了……"
        ]
      },
      {
        "option": "（稍微少记录几厘米）",
        "dialogues": [
          "帕姆：让帕姆看看…诶？！竟然还矮了这么多？有问题，绝对有问题！帕姆不相信！"
        ]
      },
      {
        "option": "（稍微多增加几厘米）",
        "dialogues": [
          "帕姆：让帕姆看看…哇！居然真的有增加，明明之前都没有变过！简直难以置信！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：姑且就先将这个数据记下来吧！说不定三月乘客开始裁剪布料的时候，帕姆又长高了呢？"
        ]
      }
    ],
    "dialogue_count": 10
  },
  {
    "content_id": 3337,
    "title": "果汁配方",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：为了下次的冒险…要保证充足的补给，就得要……"
        ]
      },
      {
        "option": "是加入胡萝卜。",
        "dialogues": [
          "帕姆：可是「莓莓果汁」里不太像是会加入胡萝卜的样子呀？总感觉怪怪的……"
        ]
      },
      {
        "option": "是加入蓝莓。",
        "dialogues": [
          "帕姆：但是上一步帕姆就已经加入过蓝莓了。「莓莓果汁」的做法到底是什么呢……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：哎，还是看看三月乘客留给帕姆的「莓莓果汁」配方表吧！",
          "帕姆：……",
          "帕姆：配方表放到哪里了？怎么帕姆连这个也忘记了！",
          "帕姆：开拓者乘客，你可以帮我找找配方放到哪里了吗？帕姆好像不记得了。",
          "帕姆找不到果汁配方表了，去帮帕姆找找看吧。"
        ]
      },
      {
        "option": "调查地面",
        "dialogues": [
          "你发现一张皱巴巴的纸片，先前应该是被人用力揉成了纸团。",
          "「今天不努力，明天做苦力；今天不拼命，明天喝空气！」",
          "开拓者：（应该是某位乘客带上来的，不是「莓莓果汁」的配方。再在附近找找吧！）"
        ]
      },
      {
        "option": "调查沙发",
        "dialogues": [
          "一张小纸片被夹在缝隙中，你小心翼翼将它取出来。",
          "「备忘：买牙膏」",
          "开拓者：（这不是「莓莓果汁」的配方，再在附近找找吧！）"
        ]
      },
      {
        "option": "调查桌子",
        "dialogues": [
          "一张纸页被放在桌面上，上面似乎被某种橙红色的液体打湿过。",
          "「没莓果汁配方：胡萝卜两根、黄瓜半根、雪梨两个。放入榨汁机即可。」",
          "开拓者：（看来帕姆记错了果汁的名字，怪不得也想不起来原材料是什么了。）",
          "配方表找到了，但内容却…总之先将配方交给帕姆吧。"
        ]
      },
      {
        "option": "调查沙发",
        "dialogues": [
          "一张小纸片被夹在缝隙中，你小心翼翼将它取出来。",
          "「备忘：买牙膏」",
          "开拓者：（这不是「莓莓果汁」的配方，再在附近找找吧！）"
        ]
      },
      {
        "option": "调查地面",
        "dialogues": [
          "你发现一张皱巴巴的纸片，先前应该是被人用力揉成了纸团。",
          "「今天不努力，明天做苦力；今天不拼命，明天喝空气！」",
          "开拓者：（应该是某位乘客带上来的，不是「莓莓果汁」的配方。再在附近找找吧！）"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：难道已经到了会忘记事情的年纪了吗？帕姆明明还很年轻的……"
        ]
      },
      {
        "option": "（将没莓果汁配方交给帕姆）",
        "dialogues": [
          "帕姆：没…没莓果汁？哦！帕姆想起来了！这是三月乘客专门为不爱莓果的乘客制作的特定饮料配方！",
          "帕姆：那就应该使用胡萝卜，而不是使用蓝莓！帕姆记起来了，下次也不会忘了。"
        ]
      }
    ],
    "dialogue_count": 12
  },
  {
    "content_id": 3336,
    "title": "空闲时光",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "到底是什么东西？",
        "dialogues": [
          "帕姆：开拓者乘客，怎么啦？",
          "帕姆：车厢里一直都是这么「风平浪静」，你是不是还有点不习惯？"
        ]
      },
      {
        "option": "感觉有点无聊。",
        "dialogues": [
          "帕姆：三月七乘客之前也是这么说的。"
        ]
      },
      {
        "option": "还好，我随便逛逛就好…",
        "dialogues": [
          "帕姆：「逛逛」？你想「逛」什么，不如直接问我帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：你要是无所事事，可以去车窗边看看，那里的景色挺不错的。",
          "帕姆：帕姆和三月七乘客都喜欢待在窗边看星星，有时候还会看到难得一见的奇景。",
          "帕姆建议你去车窗边走走，或许会有不一样的收获。",
          "车窗外的风景虽美，但看久了似乎也没什么特别之处。",
          "看过窗外风景了，回去找帕姆聊聊吧。"
        ]
      },
      {
        "option": "我看完了",
        "dialogues": [
          "帕姆：列车长没骗你吧，是不是很有意思？"
        ]
      },
      {
        "option": "看完了，就这？",
        "dialogues": [
          "帕姆：「就这」？这可是只有在星穹列车上才能看到的景色！"
        ]
      },
      {
        "option": "还行，但没什么特别的。",
        "dialogues": [
          "帕姆：…你怎么一副嫌弃的样子。"
        ]
      },
      {
        "option": "还不错，要是没车窗就更好了…",
        "dialogues": [
          "帕姆：没有车窗吗…但那样就不安全了帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：算啦，「无名客」要是不向往外面的世界，那就不叫「无名客」了。",
          "帕姆：维持列车上平静而有序的生活，是列车长的职责——等你以后在外冒险久了，你就会明白这种难得的平静有多珍贵了。"
        ]
      }
    ],
    "dialogue_count": 10
  },
  {
    "content_id": 3161,
    "title": "遗失的纽扣",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：糟糕了，糟糕了…要是再找不到纽扣的话，就会被乘客看到如此失态的样子了……"
        ]
      },
      {
        "option": "已经看到了。",
        "dialogues": [
          "帕姆：啊！！！！开拓者乘客，你突然出现，吓了帕姆一大跳！",
          "帕姆：我的衣服纽扣不知道什么时候丢了…明明上次有认真缝好的！现在衣服就豁开了个大口子，太丢人了……",
          "帕姆：得赶在其他乘客看到列车长如此失态模样之前，找到纽扣才行！拜托你了开拓者乘客！"
        ]
      },
      {
        "option": "我帮你找找吧？",
        "dialogues": [
          "帕姆：啊！！！！开拓者乘客，你突然出现，吓了帕姆一大跳！",
          "帕姆：我的衣服纽扣不知道什么时候丢了…明明上次有认真缝好的！现在衣服就豁开了个大口子，太丢人了……",
          "帕姆：得赶在其他乘客看到列车长如此失态模样之前，找到纽扣才行！拜托你了开拓者乘客！"
        ]
      },
      {
        "option": "找到帕姆的纽扣",
        "dialogues": [
          "帕姆的纽扣丢了，帮帕姆找一下吧。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "调查椅子",
          "你发现了一枚圆圆的小东西，凑近一看…是瓶盖，不是纽扣！",
          "开拓者：（应该是制作饮料的时候掉下来的，扔进垃圾桶吧！）"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "调查桌子上的纸牌",
          "你发现了一枚方正的小东西，凑近一看…是贴纸，不是纽扣！",
          "开拓者：（像是三月七落下的东西…也可能是故意贴在这里做装饰的？）"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "调查角落盆栽与桌子旁的地面",
          "你发现了一枚闪闪发光的小东西，凑近一看…是帕姆衣服上的纽扣！",
          "开拓者：（赶紧把纽扣交给帕姆吧！）"
        ]
      },
      {
        "option": "将纽扣还给帕姆",
        "dialogues": [
          "将找到的纽扣还给帕姆吧，但话说回来…好好的纽扣为什么会掉？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：难道是因为帕姆最近吃得有点多，长胖了把纽扣崩掉了么…不可能！绝对不可能！帕姆只吃了一点点而已嘛！"
        ]
      },
      {
        "option": "（把纽扣交给帕姆）",
        "dialogues": [
          "帕姆：太好啦，这就是帕姆的纽扣！接下来只需要拿出针线缝缝补补…锵锵！大功告成！",
          "帕姆：唔…感觉呼吸有点困难是怎么回事？衣服变得有点紧……"
        ]
      }
    ],
    "dialogue_count": 12
  },
  {
    "content_id": 3152,
    "title": "突如其来的悲伤",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么了？",
        "dialogues": [
          "帕姆：每次听到这首歌，帕姆心中就会浮现出一种怪怪的感觉…就像是在宇宙中漫无目的地漂浮一样，而且还有点难过……",
          "帕姆：开拓者乘客，你会有这样的感觉吗？"
        ]
      },
      {
        "option": "我不以歌喜不以曲悲。",
        "dialogues": [
          "帕姆：想不到开拓者乘客是那种意志坚定的人呢。"
        ]
      },
      {
        "option": "我是多愁善感的类型。",
        "dialogues": [
          "帕姆：想不到开拓者乘客也是这么感性的人呢！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：哎，这样无名的情感一直在帕姆的胸口涤荡，帕姆越来越难过，甚至有点提不起劲了……",
          "帕姆：开拓者乘客，我该怎么做才能摆脱这种怪异的情绪呢？"
        ]
      },
      {
        "option": "别听了不就行了。",
        "dialogues": [
          "帕姆：即便耳朵里没有声音，那种情绪也挥之不去的！",
          "帕姆：总之，拜托开拓者乘客想想办法吧！帕姆目前能够拜托的也只有你了…"
        ]
      },
      {
        "option": "换首歌听听呗。",
        "dialogues": [
          "帕姆：没有办法的，帕姆的耳朵里、脑海里，已经都是那个声音的样子了！",
          "帕姆：总之，拜托开拓者乘客想想办法吧！帕姆目前能够拜托的也只有你了…"
        ]
      },
      {
        "option": "寻找能分散帕姆注意力的物件",
        "dialogues": [
          "帕姆似乎有心事，变得很悲伤，找点东西分散一下帕姆的注意力，让帕姆别那么难过吧。"
        ]
      },
      {
        "option": "调查桌上光点",
        "dialogues": [
          "靠近桌子边缘的位置放着一个小小的陶瓷杯，你发现它有三分之一的底座悬于半空。也就是说，只要你稍稍一碰，它就会摔得粉身碎骨。",
          "如果摔碎了杯子的话…帕姆的表情一定会很精彩吧？"
        ]
      },
      {
        "option": "（打碎杯子）",
        "dialogues": [
          "落地的声音非常清脆，你相信帕姆一定听到了这个声音…",
          "帕姆：开拓者乘客！你怎么这么不小心！把杯子都打碎了！真是的，帕姆又得去打扫……",
          "帕姆：下次可不能这么不小心了哦！陶瓷碎片可是很危险的，稍不留心就会割破手指。"
        ]
      },
      {
        "option": "这就是我想的办法。",
        "dialogues": [
          "帕姆：…唔，这就是开拓者乘客想的办法？好像确实挺有用的……",
          "帕姆：但是！成本太高了！下次不许这么做了哦！呜呜…帕姆的杯子。"
        ]
      },
      {
        "option": "看样子你从悲伤中走出来了。",
        "dialogues": [
          "帕姆：…唔，这就是开拓者乘客想的办法？好像确实挺有用的……",
          "帕姆：但是！成本太高了！下次不许这么做了哦！呜呜…帕姆的杯子。"
        ]
      },
      {
        "option": "（还是算了吧）",
        "dialogues": [
          "开拓者：（还是再想想别的方法吧）"
        ]
      },
      {
        "option": "调查沙发光点",
        "dialogues": [
          "帕姆每天都会认真打扫这里的坐垫，稍微落下一点灰尘都会快速清理干净。",
          "如果不脱鞋子就躺上去…帕姆的表情一定会很精彩吧？"
        ]
      },
      {
        "option": "（躺上去）",
        "dialogues": [
          "你还没来得及把双腿放到坐垫上，帕姆就快速冲了过来……",
          "帕姆：停停停！你在做什么！怎么可以穿着鞋子躺在这里呢！帕姆每天打扫起来可是很辛苦的！",
          "帕姆：真是不让帕姆省心，稍微不留意一会儿就能做出这么危险的行为。"
        ]
      },
      {
        "option": "（还是算了吧）",
        "dialogues": [
          "开拓者：（还是再想想别的方法吧）"
        ]
      },
      {
        "option": "这就是我想的办法。",
        "dialogues": [
          "帕姆：…唔，这就是开拓者乘客想的办法？好像确实挺有用的……",
          "帕姆：但是！下次不可以这样做了哦！呜呜…这可是很用心在保养的坐垫。"
        ]
      },
      {
        "option": "看样子你从悲伤中走出来了。",
        "dialogues": [
          "帕姆：…唔，这就是开拓者乘客想的办法？好像确实挺有用的……",
          "帕姆：但是！下次不可以这样做了哦！呜呜…这可是很用心在保养的坐垫。"
        ]
      },
      {
        "option": "调查盆栽光点",
        "dialogues": [
          "这是帕姆最宝贝的绿植，哪怕叶片的颜色稍微黯淡一些，它都能快速察觉。",
          "如果你摘下一枚叶片的话…帕姆的表情一定会很精彩吧？"
        ]
      },
      {
        "option": "（摘叶子）",
        "dialogues": [
          "你还没来得及碰到叶片，帕姆就快速冲了过来……",
          "帕姆：停停停！你在做什么！这可是帕姆精心照料的绿植！随便乱摸可是会影响它成长的！",
          "帕姆：真是不让帕姆省心，稍微不留意一会儿就能做出这么危险的行为。"
        ]
      },
      {
        "option": "（还是算了吧）",
        "dialogues": [
          "开拓者：（还是再想想别的方法吧）"
        ]
      },
      {
        "option": "这就是我想的办法。",
        "dialogues": [
          "帕姆：…唔，这就是开拓者乘客想的办法？好像确实挺有用的……",
          "帕姆：但是！下次不可以这样做了哦！呼…吓死帕姆了！幸好没有影响到绿植……"
        ]
      },
      {
        "option": "看样子你从悲伤中走出来了。",
        "dialogues": [
          "帕姆：…唔，这就是开拓者乘客想的办法？好像确实挺有用的……",
          "帕姆：但是！下次不可以这样做了哦！呼…吓死帕姆了！幸好没有影响到绿植……"
        ]
      }
    ],
    "dialogue_count": 23
  },
  {
    "content_id": 3151,
    "title": "掉毛危机",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你找我是有什么事吗？",
        "dialogues": [
          "帕姆：…那个，开拓者乘客，帕姆想问你件事哦。",
          "帕姆：咳咳，是跟列车的车厢服务有关的，算…算是个调研吧，你不要多想！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：你觉得车厢打扫得算干净吗？我最近总觉得好像有点不对劲……",
          "帕姆：无论我怎么扫，在某个角落里总会有奇怪的绒毛钻出来。这是为什么呢？",
          "帕姆：开拓者乘客，麻烦你去车厢里转转，看看是不是我想多了帕！",
          "根据帕姆的说辞，在车厢内找到可疑的绒毛。"
        ]
      },
      {
        "option": "调查沙发",
        "dialogues": [
          "沙发的褶皱处夹着几缕柔软的毛发，从颜色上看——倒是和帕姆的色泽一致。",
          "将你发现了绒毛一事告诉帕姆，破解事情的真相。"
        ]
      },
      {
        "option": "我有点头绪了。",
        "dialogues": [
          "帕姆：怎么样，有什么结果了嘛？"
        ]
      },
      {
        "option": "在沙发上发现了绒毛…",
        "dialogues": [
          "帕姆：果然不是我多心！不过，列车上没有养小动物，这节车厢也没有铺绒毛地毯，怎么会有这种东西帕……"
        ]
      },
      {
        "option": "你不就是「小动物」…",
        "dialogues": [
          "帕姆：呜哇！帕姆是帕姆，帕姆是列车长，才不是什么「小动物」！"
        ]
      },
      {
        "option": "从色泽来看，应该是你掉的。",
        "dialogues": [
          "帕姆：颜色、颜色只是巧合帕！"
        ]
      },
      {
        "option": "奇怪，车上也没有养小动物。",
        "dialogues": [
          "帕姆：…唔…可、可能…不对，的确没有帕。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：怎么可能会是我的！最近又没有换季，而且我作息很健康，才不会发生这种事！",
          "帕姆：不过…哎，算了，帕姆会勤加打扫的。开拓者乘客，这件事你就当没发生过帕……"
        ]
      }
    ],
    "dialogue_count": 10
  },
  {
    "content_id": 3110,
    "title": "帕姆得分",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者……"
        ]
      },
      {
        "option": "你怎么突然哭了？",
        "dialogues": [
          "帕姆：呜…呜呜……"
        ]
      },
      {
        "option": "列车长…你是在哭吗？",
        "dialogues": [
          "帕姆：…一定是你看错了帕，列车长才不会哭鼻子呢。"
        ]
      },
      {
        "option": "谁欺负你了，乖，不哭啊。",
        "dialogues": [
          "帕姆：呜…没有，只是…等等，别把列车长当成小孩子帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：开拓者乘客，你来得正好，帕姆有事想问你——如果让你给帕姆打分，平心而论…你会给帕姆几分？",
          "帕姆：不用紧张，你就当、就当是列车服务之类的满意度调查好了。",
          "帕姆：怎么样？你觉得帕姆能拿几分？"
        ]
      },
      {
        "option": "当然是满分！",
        "dialogues": [
          "帕姆：呜哇！我就知道开拓者乘客心里有我！"
        ]
      },
      {
        "option": "能打负分吗？",
        "dialogues": [
          "帕姆：…开拓者乘客，欺负列车长你觉得有趣是吗？",
          "帕姆：请你摸着良心打分！"
        ]
      },
      {
        "option": "感觉还行，六分起步吧…",
        "dialogues": [
          "帕姆：「还行」的话，为什么只有六分？",
          "帕姆：态度不要这么敷衍帕！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：呜…为什么要欺负帕姆…为什么要给帕姆一分，这毫无道理帕！不行不行！",
          "帕姆：帕姆怎么可能只有一分呢，一定是哪里搞错了！"
        ]
      },
      {
        "option": "我也没给你打一分啊…",
        "dialogues": [
          "帕姆：不是说你！"
        ]
      },
      {
        "option": "谁给你打一分我去揍谁！",
        "dialogues": [
          "帕姆：冷静一点，别冲动！"
        ]
      },
      {
        "option": "乖，告诉姐姐/哥哥到底发生什么了。",
        "dialogues": [
          "帕姆：再说一遍，请不要把列车长当作小孩子！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：其实是这样的…唔，这是你上车之前的事了，有一次列车停靠在空间站里——",
          "帕姆：当时三月七乘客借了一个「奇物」过来玩，好像叫什么…「打分枪」？哦不对，帕姆想起来了，是叫「定分枪」！",
          "帕姆：这东西能给一切物体打分，就连帕姆也不例外！三月七乘客对着帕姆用了定分枪，但帕姆一直不知道自己是多少分。",
          "帕姆：前几天我想起这件事，就去问了一下…结果…结果说…只给帕姆打了一分！",
          "帕姆：呜哇！呜呜…帕姆…帕姆不能接受…怎么回事嘛！为什么帕姆只有一分！"
        ]
      },
      {
        "option": "（说点好听的，安慰帕姆）",
        "dialogues": [
          "帕姆：谢谢你，开拓者乘客…没想到开拓者乘客这么温柔。"
        ]
      },
      {
        "option": "（拍拍帕姆的头，安抚帕姆）",
        "dialogues": [
          "帕姆：停停停，列车长的头可不能乱摸！"
        ]
      },
      {
        "option": "（冷静分析，劝帕姆不要在意）",
        "dialogues": [
          "帕姆：嗯，你说得在理！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "你成功地令帕姆停止了哭泣。",
          "帕姆：谢谢你，开拓者乘客。",
          "帕姆：帕姆…帕姆只是一时没想明白，现在帕姆感觉好多了。",
          "帕姆：对了…那个，开拓者乘客以后可不可以多回来列车…才不是想你了。",
          "帕姆：只是有点担心你的危险，所以、所以记得定期回来跟列车长报平安哦！"
        ]
      }
    ],
    "dialogue_count": 17
  },
  {
    "content_id": 2085,
    "title": "宇宙幻觉之夜",
    "region": "其他",
    "dialogues": [
      {
        "option": "怎么这么着急？",
        "dialogues": [
          "开拓者：发生什么大事了？"
        ]
      },
      {
        "option": "莫慌",
        "dialogues": [
          "开拓者：悠着点，慢慢说？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：超级无敌紧急的事",
          "帕姆：帕姆都不敢想",
          "帕姆：列车时隔很久才会来一次的大扫除之日居然就要到了啊啊啊啊啊啊",
          "开拓者：……啊？",
          "开拓者：我懂了",
          "开拓者：你想喊我回去一起做清洁",
          "开拓者：",
          "帕姆：没有",
          "帕姆：不过如果开拓者乘客愿意帮忙帕姆也很欢迎！",
          "帕姆：我们马上准备前往最近的洗车星",
          "帕姆：你什么时候有空回来看看帕"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：啊啊啊啊啊啊",
          "帕姆：开拓者，在吗！！！！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "你收到了帕姆的短信，原来宇宙中存在着这么多洗车星！等准备好了就出发吧！",
          "丹恒：开拓者，你回来了？",
          "开拓者：听说列车的大扫除要开始了。",
          "丹恒：是，我也准备加入。",
          "瓦尔特：好久不见，开拓者，最近可好？",
          "开拓者：听说列车的大扫除要开始了。",
          "瓦尔特：的确。按照以往的时间来看，已经到了不得不开工的日子，因此帕姆才会如此着急。",
          "姬子：噢？好久不见，是帕姆喊你回来的？",
          "开拓者：听说列车的大扫除要开始了。",
          "姬子：星穹列车的确需要定期清理、维护，毕竟这里可是列车组共同的「家」…用心呵护它吧，开拓者。",
          "三月七：列车的年度大清洁？我最喜欢整理房间了，一定要趁这次机会好好把各种地方都擦得干干净净的！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：呜哇！开拓者乘客！你终于回来了！没想到列车大扫除之日这么快就来了帕……",
          "帕姆：开拓者乘客不知道吧？哼哼，在这宇宙里啊，存在着不少洗车星，它们就像宇宙中为交通工具提供的休息站，而且彼此距离很近，不用启动跃迁装置就能到达！"
        ]
      },
      {
        "option": "有洗车星应该不用我们动手了吧…",
        "dialogues": [
          "帕姆：帕姆也这么想过…但很可惜不行！",
          "帕姆：洗车星只会帮忙清洁列车车厢的外壳帕，星球上的站点工作人员会把外壳擦得锃亮…不过列车里的座垫、房间、窗户，和那些边边角角的地方…还得我们自己来！",
          "帕姆：开拓者乘客刚在列车落脚，要不要先休息一下，跟大家聊聊天？如果准备得差不多了就可以来找我帕，我们就准备出发咯。"
        ]
      },
      {
        "option": "需要我帮什么忙吗？",
        "dialogues": [
          "帕姆：洗车星只会帮忙清洁列车车厢的外壳帕，星球上的站点工作人员会把外壳擦得锃亮…不过列车里的座垫、房间、窗户，和那些边边角角的地方…还得我们自己来！",
          "帕姆：开拓者乘客刚在列车落脚，要不要先休息一下，跟大家聊聊天？如果准备得差不多了就可以来找我帕，我们就准备出发咯。"
        ]
      },
      {
        "option": "我想先休息下。",
        "dialogues": [
          "帕姆：嗯！等你噢！",
          "再次对话",
          "帕姆：怎么样啦？开拓者乘客，你准备好我们就开始前往洗车星咯！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "挑战拓境探游启程前往「洗车星」",
          "帕姆：咦…有点奇怪帕。帕姆刚刚选定了行进的路线……"
        ]
      },
      {
        "option": "怎么了？",
        "dialogues": [
          "帕姆：现在前进的方向有一点小偏差。让帕姆看看…列车长对航行的把控向来精准无误，如果发生一点小偏差就已经非常奇怪了帕。",
          "帕姆：得提高警惕！不知道是不是附近有什么奇怪的磁场，干扰列车行进了…开拓者乘客，跟帕姆一起去控制室看看吧？",
          "瓦尔特：所以…",
          "你和帕姆正欲前往控制室，然而一场突如其来的震动使你们全都摔在了地上…",
          "三月七：欸，发生什么啦？！",
          "三月七：怎么回事？开拓者！你看到没，刚刚那个巨大的黑影？！",
          "三月七：列车窗外怎么变成…这个样子了？红红的…这是发生什么了？"
        ]
      },
      {
        "option": "掉进了三次元？",
        "dialogues": [
          "三月七：你在说啥呢…不会指望我能听懂吧？"
        ]
      },
      {
        "option": "被太空巨兽袭击了！",
        "dialogues": [
          "三月七：那它现在去哪儿了？怎么一下子这么安静。"
        ]
      },
      {
        "option": "太空里也会堵车？",
        "dialogues": [
          "三月七：…怎么看都不可能啦！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：咳，就连杨叔都有些意外，这场面可不多见啊……",
          "丹恒：开拓者，三月，列车行进被阻塞了。方才的骚动造成了连锁反应。",
          "丹恒：…一辆飞船与列车发生了追尾。",
          "三月七：啥情况，列车还能被追尾？",
          "丹恒：有别的飞船也在这片区域遭遇阻塞，一时没有控制好速度。追尾发生后，有两个家伙找上列车来了。"
        ]
      },
      {
        "option": "来碰瓷的？",
        "dialogues": [
          "丹恒：看上去不像。",
          "三月七：我们不找交警对付他们就不错啦！"
        ]
      },
      {
        "option": "来访客啦？",
        "dialogues": [
          "三月七：这可不多见！但不知道是不是好人。",
          "丹恒：看上去是友善的来客。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：要是来找列车麻烦，本姑娘可要出手了！走啦，开拓者，我们快去看看是什么情况。",
          "三月七：走啦，开拓者，我们快去找他们聊聊看。",
          "丹恒：那位访客看上去是一位骑士…还带着一位随从？",
          "瓦尔特：看来星穹列车并无大碍，只是这追尾事件…有些稀奇了，连我也是头一次经历。",
          "帕姆：开拓者乘客！看来我们堵在去洗车星的路上了！",
          "姬子：嗯…真是一场奇妙的邂逅。但无法预知的「未来」才是星空下最迷人的事物，开拓者，就让我们期待一下接下来的展开吧。",
          "一艘飞船…与星穹列车发生了追尾？似乎还有两个神秘来客找上门来了！",
          "去试探一下，看看来者到底是什么样的人吧…",
          "？？？：闪亮宇宙，另一面的异常状态",
          "？？？：如颜料斑斓绽开",
          "？？？：你…真的很美。",
          "…一名骑士向着盆栽致敬",
          "一道不知从哪来的聚光灯照在了三月七身上…",
          "？？？：一位女士？",
          "？？？：请允许我真诚称赞你",
          "？？？：你如同冬日雪原的花朵。",
          "？？？：哦！",
          "？？？：这是又一位美丽的生灵。",
          "银枝：还未自我介绍——我名为银枝，来自「纯美骑士团」，不知可否领教二位尊名？"
        ]
      },
      {
        "option": "（谨慎的沉默。）",
        "dialogues": [
          "三月七：你怎么不说话呀？没事啦，我看他也不像坏人嘛。你好，银枝！我是三月七。"
        ]
      },
      {
        "option": "银河球棒侠。",
        "dialogues": [
          "三月七：呃，拜托，你认真一点…我看他也不像坏人嘛。你好，银枝！我是三月七。"
        ]
      },
      {
        "option": "就是你追尾了列车？",
        "dialogues": [
          "银枝：正是！对此我深感抱歉，特此前来，希望能为星穹列车解决困境。",
          "三月七：看来他也不是故意的…你好，银枝！我是三月七。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：很高兴认识二位！失礼了，方才我正在向这株盆栽阐释「美」的意义。",
          "银枝：恕我突兀，出于习惯，我想同样询问二位：同为宇宙中的生命，你们是否知晓「纯美」的女神伊德莉拉？"
        ]
      },
      {
        "option": "伊德莉拉？",
        "dialogues": [
          "银枝：纯美骑士团纵情穿梭于各个星球，在寰宇间传播着「纯美」的美名，令众生知晓祂的存在。我等以信仰的诫律严苛要求自身，淬炼肉体、捍卫荣誉。"
        ]
      },
      {
        "option": "等一下，你是在真心夸我吗？",
        "dialogues": [
          "银枝：为什么？为什么会这么问，请别怀疑自己，开拓者！"
        ]
      },
      {
        "option": "等一下，你不是来帮忙的吗？",
        "dialogues": [
          "银枝：是，但不限于此。正如我为这株盆栽宣扬「美」的所在，我所期许的是一场邂逅，是心灵与理念的碰撞与交流。"
        ]
      },
      {
        "option": "…我不是怀疑自己。",
        "dialogues": [
          "银枝：我的所言所行绝无虚假，你美得有如朝阳下烈放的鲜花！"
        ]
      },
      {
        "option": "但你连盆栽都夸！",
        "dialogues": [
          "银枝：我的所言所行绝无虚假，我认为它的内心澄澈如明镜。"
        ]
      },
      {
        "option": "（谨慎的不再接话。）",
        "dialogues": [
          "银枝：开拓者先生/女士，现在，我已粗浅地为你介绍了「纯美」。我十分好奇——你是否认可这份理念，并信仰伊德莉拉？"
        ]
      },
      {
        "option": "就当我信仰吧。",
        "dialogues": [
          "银枝：听起来你似乎非常困扰。",
          "银枝：开拓者先生/女士，恕我揣测，我理解你或许是出于好意，认可我的理念，但内心对「纯美」仍无太多认知…这是如此纯美的行为！"
        ]
      },
      {
        "option": "我不承认…",
        "dialogues": [
          "银枝：我明白了…开拓者先生/女士，恕我揣测，你对于「纯美」并没有太多认知，因而无法认可……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：我尊重不同的理念，开拓者…但如今看来……",
          "银枝：既然你并不知晓「纯美」的存在，我只有用骑士的方式令其显现——",
          "银枝：我恳求与你展开一场骑士道的较量，如果我有幸得胜，就请你承认——纯美女神伊德莉拉美貌盖世无双！"
        ]
      },
      {
        "option": "啊？输了我就得承认？",
        "dialogues": [
          "银枝：并非如此，这是在骑士较量前不成文的规定，我很抱歉。以战代诗，是纯美骑士希望令人信服的方式…何况……"
        ]
      },
      {
        "option": "…你真的见过伊德莉拉的真容？",
        "dialogues": [
          "银枝：非常遗憾，我并未有幸见过祂的真容。",
          "银枝：这是纯美骑士团不成文的规定，在骑士较量前必须喊出的戒律，我十分抱歉……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "进入战斗",
          "三月七：怎么就打起来了？！",
          "银枝：与人沟通十分困难，只有行动表达。",
          "银枝：我渴望你理解「纯美」。",
          "战斗到一定回合",
          "瓦尔特：很抱歉，我得打断二位的…兴致。",
          "瓦尔特：原谅我扫兴的举动。二位，我刚与姬子商榷，现在的情况或许比想象中更加紧急。"
        ]
      },
      {
        "option": "谢谢杨叔出手解围…",
        "dialogues": [
          "瓦尔特：不用谢，开拓者，这是我该做的。"
        ]
      },
      {
        "option": "我今天就要教训教训他！",
        "dialogues": [
          "瓦尔特：别怄气。开拓者，你们不必着急切磋，以后有的是机会。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：抱歉，瓦尔特先生，是我太过专注与开拓者之间的交流。现在，也该正式介绍我登车拜访的初衷：是为合作解决面前的「危机」。",
          "银枝：我原本驾驶「希世难得」号穿梭于银河间——但在旅途中偶然发现落难的公司职员维利特，便将他从不慎掉入的巨大山洞里带了出来。",
          "银枝：救出维利特后，我准备护送他安全抵达原本的目的地，进而改变了航线，没想到巧合却因此发生，靠近了列车行驶路线。"
        ]
      },
      {
        "option": "维利特是谁？",
        "dialogues": [
          "银枝：据维利特自述，他是星际和平公司的一名职员。这一路他受到诸多惊吓，现在应该就在车厢中休憩。",
          "银枝：他也因旅途见闻，心悦诚服，发誓追随女神「伊德莉拉」。"
        ]
      },
      {
        "option": "那你们为什么追尾列车了？",
        "dialogues": [
          "瓦尔特：感谢你的到来，这是列车第一次与「纯美骑士」合作。"
        ]
      },
      {
        "option": "追随女神「伊德莉拉」！",
        "dialogues": [
          "银枝：我们刚启程不久，突然发生了震荡——我当时认为是被不明太空物堵截，抬头一看船外的景象便变化了！在看向船外的那一刻…追尾也同时发生了。",
          "银枝：于是我便带维利特一起上列车，希望能与列车组齐心协力解决现下危机。",
          "瓦尔特：感谢你的到来，这是列车第一次与「纯美骑士」合作。"
        ]
      },
      {
        "option": "那我们现在应该咋办？",
        "dialogues": [
          "银枝：享受当下。"
        ]
      },
      {
        "option": "啊？然后呢？",
        "dialogues": [
          "银枝：继续，享受当下。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：你并未理解，我需专注享受宇宙的红夜，才能发现不和谐的音调。它们存在共通性，一旦发现，我必将出手消灭。",
          "瓦尔特：…最好不要耽搁太久，事态随时可能恶化。",
          "瓦尔特：开拓者，能否麻烦你先去检查一下那位维利特先生的状况？他看上去吓得不轻，我们应该礼待来客。",
          "瓦尔特：开拓者，能否麻烦你先去检查一下那位维利特先生的状况？他看上去吓得不轻，我们应该礼待来客。",
          "银枝：怎么了？开拓者先生/女士，我正在「享受当下」。",
          "三月七：你俩怎么就打起来了？！不过打完…你俩好像还挺合得来的嘛。",
          "帕姆：唉…帕姆也在想办法帕！让帕姆看看附近有没有什么线索！",
          "丹恒：怎么样，有什么解决办法吗？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "一艘飞船…与星穹列车发生了追尾？你决定去鼓励一下那个与纯美骑士态度不同，看上去是在公司里上班跑龙套的职员…这两个人看上去完全不是同路人！为什么会一起出现？",
          "维利特：干嘛？来给我打鸡血的？你那点小心思，就差直接写在脑门上了！",
          "维利特：事先说好，我就是个被银枝捎上车的公司小职员，跑龙套的——我没啥想法，也帮不上你们的忙。",
          "维利特：唉…我本来只想等堵车结束，然后早点回家吃饭……"
        ]
      },
      {
        "option": "听说你已归顺纯美星神？",
        "dialogues": [
          "维利特：银枝说的是吧？",
          "维利特：这家伙…真相其实是这样的：他救我之前这么跟我说「请你先发誓，承认『纯美女神伊德莉拉美貌盖世无双。』」",
          "维利特：我当时就说：「发誓可以，但你能不能先把我从这洞里拉出来？」——他说不行！你就说这人能不能处？",
          "维利特：没办法，小命要紧，我就跟着他说：「纯、纯美女神德伊莉拉美貌盖世无双！」",
          "维利特：他接着纠正我：「是伊德莉拉，不是德伊莉拉。」",
          "维利特：哪个人会起这么拗口的名字？我就是个普通上班族，哪知道什么「纯美」的星神啊？",
          "维利特：当然了，为了活命，我还是又重复了一遍——",
          "维利特：「纯美女神伊德莉拉美貌盖世无双！！」",
          "维利特：你看。"
        ]
      },
      {
        "option": "你态度就不能积极点吗？",
        "dialogues": [
          "维利特：哼，你以为我想啊？我这叫被现实打败了，懂不懂？",
          "维利特：小时候呢，我还觉得自己会有主角一样的人生，特别想做个飞行员，飞上太空，开着气派的飞船去探索宇宙。但爹妈忽悠我说，想实现理想就得先赚大钱，想赚大钱就得努力进公司。"
        ]
      },
      {
        "option": "那你赚到大钱了不？",
        "dialogues": [
          "维利特：你看我像吗？有钱人会进星际和平公司上班，出差，然后在山洞里被迫宣誓吗。"
        ]
      },
      {
        "option": "进公司阻止你实现理想了？",
        "dialogues": [
          "维利特：…别说了，别说了！我心好痛……"
        ]
      },
      {
        "option": "偶像派。",
        "dialogues": [
          "维利特：你说得很对，不走偶像派浪费了他这张俏脸。"
        ]
      },
      {
        "option": "实力派。",
        "dialogues": [
          "维利特：你说得很对，他的确是个实力很强的骑士，虽然我不知道他在骑士团的地位有多高吧…"
        ]
      },
      {
        "option": "…你清醒点。",
        "dialogues": [
          "维利特：哼，我这叫面对现实，拥抱现实，最终战胜现实。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "维利特：所以啥时候能下车啊…我就等着你们快点解决堵车了啊，银河英雄们。"
        ]
      },
      {
        "option": "别打歪脑筋了，快来帮忙。",
        "dialogues": [
          "维利特：你这家伙，是真听不进去话啊……"
        ]
      },
      {
        "option": "求求你了，来帮忙吧。",
        "dialogues": [
          "维利特：别、你别用那个语气！你这是道德绑架，知不知道？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "维利特：行吧，反正我也没别处可去，就先跟你——",
          "帕姆：啊啊啊啊啊！",
          "维利特：咦？刚才什么声音？谁叫起来了？",
          "一艘飞船…与星穹列车发生了追尾？还有神秘来客找上门来了！",
          "看来，你们得共同解决本次的列车「危机」了……",
          "帕姆：有，有奇怪的声音——可怕，可怕帕！你听到了吗？",
          "帕姆：以我对列车的熟悉程度…刚才那绝对、绝对不是列车发出的声音帕！",
          "姬子：之前的震荡是否导致列车哪里破损…让意想不到的东西溜进了列车？",
          "丹恒：找到声音源头了吗？",
          "帕姆：好像是客房车厢…但又好像是列车长室帕！",
          "三月七：…这完全是不同的方向好嘛！要不…我们各自回自己的房间检查一下？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "维利特：后来我就放弃花哨的飞行员念想了，安心在公司上班，可能这就是龙套该有的一生？",
          "维利特：不过看到银枝啊，我倒是动了点发财的念头——说不定这就是我此生的转机。",
          "维利特：他这样如此英俊伟岸的骑士，要是包装下一定会很不错吧！",
          "维利特：我把这个意见提给他，对他说可以宣扬「纯美」，让货币也变成美的一环，这样传播起来就非常快了，比他自己来弘扬更有效率。他对此十分震撼，连声称奇。",
          "维利特：我想下车后，就联系市场开拓部，找个合适的业务，让他成为公司的商品代言人！我就能摇身一变，成为经纪人了！你觉得这小子适合走偶像派还是实力派？"
        ]
      },
      {
        "option": "有种不祥的预感……",
        "dialogues": [
          "三月七：噫！你、你别吓我呀！这背后肯定有科学的解释…对吧？"
        ]
      },
      {
        "option": "记得查查床底。",
        "dialogues": [
          "三月七：都什么时候了，你还想着捉弄人？注意下气氛啊喂！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：哎呀，君子动腿不动嘴，我先回房间检查一下…等真发现了问题再跟大家汇报。",
          "帕姆：三月乘客说的有道理，那帕姆先去列车长室看看！",
          "---",
          "三月七回到了自己的房间，却看到了另一个三月七…",
          "三月七：这是……",
          "三月七：这里怎么有另一个我啊！她在跟我说话……",
          "三月七（？）：我了解你的过去。你想看见、触及、知道的……",
          "三月七（？）：你的家乡、亲人、朋友、情感、爱和恨……",
          "三月七：呜哇！",
          "三月七（？）：我是完整的三月七，拥有你全部忘却的记忆…",
          "三月七：你…你是谁？为什么长得和我一样？",
          "三月七（？）：……",
          "三月七：…怎、怎么不说话了？怪渗人的……",
          "姬子：小三月，小三月——听得见吗？",
          "三月七：欸？电话…姬子！我看到了奇怪的东西！",
          "姬子：我知道，小三月，你现在立刻退后。",
          "三月七：可是……",
          "三月七（？）微微一笑…",
          "---",
          "姬子：三月…三月？请回话，你离开房间没有？",
          "帕姆：三、三月乘客，会不会出了什么意外……",
          "姬子：…情况不妙。开拓者，我要你和丹恒去支援三月。",
          "银枝：我与你们同去。维利特，你也来。",
          "维利特：啊、啊？！行吧，万一有什么危险，我就躲你身后了啊",
          "一艘飞船…与星穹列车发生了追尾？还有神秘来客找上门来了！看来，你们得共同解决本次的列车「危机」了……",
          "你们来到三月七的房间",
          "丹恒：这…竟然是「虫」？",
          "银枝：「丑陋」…不和谐的音调被揪了出来。",
          "银枝：开拓者——我们必须出手消灭它。",
          "进入战斗，消灭虫群",
          "三月七：吓、吓死我了！我还以为是我失散多年的双胞胎姐妹冒出来了…结果居然是只虫子！",
          "银枝：没想到我们竟再次碰面，「真蛰虫」。",
          "三月七：哈？",
          "维利特：呃…之前银枝在山洞里找到我的时候，我正被一堆这种虫子追着狂蛰……",
          "银枝：我以为自己已将它们尽数驱逐…但结合眼下的情况，真蛰虫似乎仍在追逐我们。",
          "银枝：莫非是…维利特，莫非是你身上沾惹了虫族的信息素？",
          "维利特：…啊？什么玩意，信息素？我，我可不知道啊……",
          "丹恒：我在智库中阅读过「真蛰虫」的资料。此种虫类扇动翅膀时会抖落纤维碎屑，致使吸入者产生幻觉。",
          "丹恒：三月之所以会在房间中看到另一个自己，恐怕就是因为吸入了些许翅粉。",
          "三月七：这么说来，那就真的只是幻觉而已…怎么还有点失望……",
          "三月七：等会儿等会儿，但是幻觉…不应该是毫无逻辑的吗？那为什么我会看到自己的模样？",
          "丹恒：怎么，它做了什么怪异举动吗？",
          "三月七：它对我说，它了解我的过去…然后就停了。",
          "丹恒：…只凭这些恐怕得不出什么结论。",
          "丹恒：比起这个，我更担心列车已被更多真蛰虫渗透…这类生物隐蔽性极强，可能躲在暗处，也可能四处游走。必须阻止它们繁殖，否则……",
          "三月七：噫…我可不想看到一堆三月七在车厢里四处晃悠呀！有我一个就够乱的了。",
          "丹恒：…你的自知之明，值得夸赞。",
          "一艘飞船…与星穹列车发生了追尾？情况似乎比你们想得更加复杂……",
          "一艘飞船…与星穹列车发生了追尾？情况似乎比你们想得更加复杂……",
          "丹恒：情况不妙…尽是些虫族停留的痕迹。有些虫卵甚至已有诞育的迹象。",
          "姬子：它们还未从繁殖的胚胎变成幼虫，但它们的生长很可能比我们想象的要迅速。",
          "丹恒：现在看来，要与时间比赛了。",
          "开拓者：（四处查探下列车吧……）",
          "拍摄合成器",
          "你发现这里有一颗虫卵。",
          "偶尔，你也曾希望，这个世界不要有那么多令人困惑的材料。",
          "但你发现有的家伙真的可能吃掉它们时，你的正义感还是出手消灭了敌人。",
          "毕竟哪怕你不需要，也不能便宜了别的家伙。",
          "拍摄唱片机",
          "你发现这里的虫卵已开始发出哼哼声，它们就像美妙的音乐，你沉浸其中……",
          "你不禁发现有些家伙就是如此，说的比唱的还好听些。",
          "你的正义感出手消灭了虫卵。",
          "拍摄帕姆",
          "你发现帕姆将尾巴梳理得很好，这里整洁、蓬松且芬香，你并没有发现什么异常。",
          "你忍住了伸手薅它的欲望。",
          "拍摄瓦尔特",
          "没有异常。除了一簇挑染过——大概是挑染吧？你也没法完全确定——的白发，瓦尔特先生的头发上没有任何瑕疵。",
          "瓦尔特：…开拓者，你在做什么？",
          "你认为眼前的瓦尔特应该是真实的…趁他不开心前收手吧，这里没有虫卵。",
          "瓦尔特：开拓者，你的进展如何？",
          "姬子：它们还未从繁殖的胚胎变成幼虫，但它们的生长很可能比我们想象的要迅速。",
          "三月七：我…怎么会看到另一个我呀？",
          "一艘飞船…与星穹列车发生了追尾？",
          "帕姆有一台「可移动列车清洁机」，没想到这种时候可以派上用场……",
          "维利特：居然还有虫卵…哇啊啊啊啊！虫群真在列车上繁殖！我我我鞋里没有吧？",
          "帕姆：唔…听起来现在得抓紧时间，找到效率更高的办法！帕姆想想…嗯…我们也要起到自己的作用才行！维利特！",
          "维利特：啊？我是谁？我要干嘛？",
          "帕姆：用你的脑筋想想办法！",
          "维利特：你作为列车长就没点应对紧急情况的法子？！",
          "帕姆：噢…帕姆想想，这么说帕姆想起来了，是有备用的东西。",
          "帕姆：我们现在需要…唔，这个可能会有点用！可移动列车清洁机——原本是帕姆备用来做这次列车大扫除，用来擦列车顶的工具！",
          "帕姆：上面有一个探测摄像头，视野非常大，把它遥控到天上，可以观察到视野范围内的全貌…重要的是，还可以看到各种拐角角落！",
          "帕姆：虽然是帕姆用来做清洁的，但现在也没办法了……",
          "帕姆：开拓者乘客，你如果觉得可以试试，帕姆就先遥控起来了帕。你要仔细盯着看噢，帕姆顺便把角落清洁一下。好！可移动列车清洁机来咯——想先查看哪里？"
        ]
      },
      {
        "option": "三月七的房间。",
        "dialogues": [
          "三月七的房间，粉粉的，亮亮的。你没发现什么特殊的。",
          "你情不自禁地开始数房间里到底有几种动物——",
          "帕姆：开拓者乘客——"
        ]
      },
      {
        "option": "丹恒的房间。",
        "dialogues": [
          "骑士，还有他的虫子骑士。似乎没什么特别的。",
          "等等……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：想必你就是开拓者他/她口中的生物，你一定常被「可爱」一词形容，这是否给你带来过困扰？请相信我，你的内涵远无法被这一词汇承载。圆球啊，你的名字叫——「魅力」。",
          "银枝：无需多言；能遇到你这样的生命令我动容，但我绝不会因此放弃对自己精神苦修的要求。倘若无法解决此次危机，我将以死为骑士荣耀正名。",
          "三月七：啥啥啥，他怎么跟虫子交流地那么投入啊……",
          "丹恒：他似乎也陷入了幻觉。",
          "三月七：他也看到了另一个自己吗？",
          "丹恒：不像。他的样子，似乎是在跟陌生人见面。",
          "三月七：开拓者，咱们快去帮帮他！",
          "一艘飞船…与星穹列车发生了追尾？",
          "这位纯美骑士的一举一动，总是比想象中更加出乎意料……",
          "银枝：美丽的存在，你们是否也是信徒？",
          "三月七：这家伙，一副没救了的样子……",
          "丹恒：再拖下去恐怕有危险——我们上。",
          "进入战斗，消灭虫群",
          "银枝：我十分抱歉——这样的美丽生物竟是种幻觉，它的欺骗与威胁比外表更为…「丑陋」。",
          "丹恒：你方才说，「蛰虫」在你眼中变成了开拓者他/她提过，你却没亲自遇见过的「美」之事物。",
          "银枝：没错，是些许我想亲眼所见的，开拓者他/她提到的见闻。",
          "丹恒：这样吗…结合三月之前看到的「知晓过去的自己」…我猜测，翅粉产生的幻觉必须依托本人的主观经验和长期感受，才能在自己眼中出现类似「个人所求」的事物。",
          "三月七：呃，原来在银枝眼里，呜呜伯也是美丽的化身呀……",
          "三月七：不过，相比之下，我看到的幻觉就是找到自己的过去呀？好像有点没追求…我其实还有更多想法诶……",
          "丹恒：不会，这是很纯粹的愿望，是非常珍贵的东西。",
          "银枝：虫族这样丑恶的威胁，在临死前的话不知是否可参考，毕竟「虫之将死，其言也善」……",
          "丹恒：你的意思是，那虫子在咽气前向你传达了信息？",
          "银枝：没错。我将转述它最后的遗言——「尽情庆祝肤浅的胜利吧，你们终究无法察觉霸主的存在！」。",
          "丹恒：暂且不提你为何能听懂「虫」的语言，这句话本身——",
          "丹恒：…且慢，我好像有了些头绪。",
          "丹恒：翻阅智库中的「诸界异虫札记」时，我读到了一种仅存在于记述中的虫类——因为缺少实际的研究样本，作者仅将其暂名为「巨真蛰虫」。",
          "丹恒：这种虫的体型可以成长至极其巨大的程度——大到足以囫囵吞下一整艘歼星舰。",
          "丹恒：我合理怀疑，银枝听到的「霸主」指的就是这样一只巨虫，而我们……",
          "银枝：我有些明白了。我们…很可能已在它的胃中。"
        ]
      },
      {
        "option": "它吞下了整部列车？",
        "dialogues": [
          "丹恒：嗯，这是我的推断。"
        ]
      },
      {
        "option": "放过我，我不好吃…",
        "dialogues": [
          "三月七：我！我也……",
          "三月七：不对不对，如果真的像丹恒说的那样，这家伙想都不想就能把列车一口吞掉，哪还顾得上挑食啊！"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：原来如此。这样一来，我与维利特此前的遭遇也就得到了解释。",
          "三月七：…什么意思？你又发现什么啦？",
          "银枝：维利特可曾向各位提起？我们初见面时，他正被困于阴暗、巨大无比的「山洞」之中，难以脱身。",
          "银枝：回想起来，当时「山洞」中，的确曾传出吞咽与蠕动的声音。",
          "丹恒：嗯。恰逢你的航线与列车星轨交汇，说不定我们遭遇的是同一只「巨真蛰虫」。接下来，就要证明这一猜想……",
          "三月七：啊、啊啊！什、什么动静？！",
          "丹恒：…看来已经不需要再取证了。",
          "丹恒：走吧，我们去与瓦尔特先生商量对策。",
          "列车…竟被巨真蛰虫吞进了腹中？！",
          "三月七：好沉默…你们倒是说句话呀？",
          "银枝：能在此遇见诸位，我银枝死而无憾。",
          "三月七：…算了，还是安静点好。",
          "---",
          "瓦尔特：如何，各位？调查有进展吗？",
          "丹恒：我来说明情况吧。",
          "将列车被「巨真蛰虫」吞噬的猜想转告给了瓦尔特…",
          "瓦尔特：原来是这样。如果列车真的已经被吞入腹中……",
          "瓦尔特：或许可以尝试令列车引擎暂时过载，撞击虫胃，以超速度冲出「巨真蛰虫」的躯体。"
        ]
      },
      {
        "option": "为什么不直接跃迁走？",
        "dialogues": [
          "丹恒：跃迁所需的准备繁多，过程中难保会引起虫群注意。",
          "瓦尔特：这个方法确实伴随着风险。引擎有可能发生自燃…不过，也没有更好的办法。",
          "银枝：我认为不妥。",
          "三月七：我我们…有可能会失败吗？",
          "瓦尔特：坦诚地说，有这个可能。",
          "瓦尔特：列车的外壁…可能正在胃液中融化。",
          "银枝：看来最为巨大的丑恶之徒…竟在列车外！",
          "三月七：好恐怖呀，我房间的小熊和兔子会不会被胃液融化？它们陪我好久了，我得把它们给抢救出来……",
          "瓦尔特：我认为大家无需担心，我仅需要些时间与姬子检查引擎状况。大家缓和一下情绪即可。",
          "丹恒：没关系，有任何危机我们都一起应对。",
          "银枝：开拓者，你发现了吗？",
          "银枝：大家似乎变得消极了。",
          "---",
          "三月七：列车…在被融化？",
          "维利特：怎会有这么离奇的事！我居然第二次被山洞给吞了…难道这就是我的命运？……",
          "帕姆：得赶紧从真蛰虫胃里出去帕！帕姆，帕姆一点也不想列车受到伤害帕…",
          "三月七：你们冷静点呀……",
          "银枝：请各位切勿担心。",
          "银枝：我正在向盆栽进行最后的告别；正如与你们的相遇，能与这列车上诸多生命交友，与大家探讨「纯美」之道，我亦死而无憾！",
          "三月七：这家伙刚刚就一直抱着盆栽…这短短时间居然和盆栽建立起深厚情谊来了？虽然我也会担心房间里的玩偶……",
          "帕姆：列车是众人的家，我们遇到什么事都一起面对帕！呜哇，还好开拓者乘客你也回来了…虽然，虽然有点不赶巧了帕。",
          "维利特：我从没有想过，第一次和你们见面竟然就可能是拜拜。哎，看来现在也做不了什么，我维利特就把自己最后的时间，用来听你们说说列车的故事吧……",
          "帕姆：别瞎说，怎么就拜拜了！不过到这个时候，你终于开始对列车有感情了，帕姆也很欣慰帕，让帕姆想想故事从哪里说起才好……",
          "维利特：一起呆久了总有感情是不是！不过先停一停啊！我虽然这么说，但列车还是能最后挣扎一下的吧？！",
          "银枝：维利特，我会护送你抵达终点；骑士会信守诺言。",
          "维利特：你别以为一直说这种话我就会感动啊，我这人可是出了名的铁石心肠！",
          "三月七：好啦，大家都打起精神来！越到这种时候，我们就越要多传递传递信心呀！"
        ]
      },
      {
        "option": "你其实也很担心列车吧？",
        "dialogues": [
          "三月七：没，没有的事儿！这么小的麻烦，我们肯定能搞定的啦！",
          "维利特：个人追求？我都没这东西！",
          "维利特：天天忙着上班，有也忘干净了……",
          "维利特：说不定公司令我对幻觉免疫……",
          "三月七：列车…被吞进了虫子的胃里？",
          "丹恒：三月也会担心…这也很正常。麻烦你安慰大家了，开拓者。",
          "姬子：列车在「开拓」中总会遇到各种各样的困难…不止现在这一次，在可预见的未来…我毫不怀疑会发生很多类似的事，但我们仍不会停止「开拓」。",
          "姬子：这也是「开拓」的意义所在…我们都必须面对挑战。在这个过程中，大家才会获得历练与成长。",
          "姬子：列车的外壁…可能正在胃液中融化。这真是难以想象的图景…",
          "丹恒：没关系，有任何危机我们都一起应对。",
          "瓦尔特：我已对引擎检查完毕。跃迁装置虽无法即刻启动，但暂时加速应当还可以尝试。如果各位没有强烈的反对意见，我们就开始准备……",
          "银枝：瓦尔特先生——请稍等片刻。",
          "银枝：很抱歉——我突然产生了一个想法，或许能够帮助各位解决危机。在列车准备期间，我希望能获得与开拓者他/她单独讨论的机会。",
          "三月七：你！都这种时候了，还不能有话直说嘛？",
          "银枝：这个想法…如果当众提出，定会被你们立刻否定。但身为骑士，我一定要帮助列车解决问题。",
          "三月七：啊？都已经提前做好这种心理准备了吗……",
          "瓦尔特：看来你似乎有所打算。虽然我并不清楚纯美骑士的传统，但…三月，不着急。",
          "银枝：感谢。",
          "瓦尔特：非常意外的情况…连我也未想到。",
          "漫长猩红的幻觉之夜，仍然还未结束。",
          "银枝邀请与你「单独沟通」，他的行为模式实在难以令常人理解……",
          "银枝：开拓者，我为自己的突兀道歉，突然要求与你单独沟通，十分奇怪。",
          "银枝：事实上，我产生了一种强烈的感受：身为纯美骑士，这是我必须面对的一战——",
          "银枝：我想可由我下列车去，正面迎击巨型真蛰虫——用长枪向其胃壁攻击，令其痉挛，将列车呕吐出来"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：我难以形容这种现象…但在目睹某些事物时，我会自心底里产生「美」的情绪，它含糊不清，也只可凭本能感知。",
          "银枝：或许是我独行银河太久，难以理解这种感受究竟源自何处。但我知道身为骑士，我的职责便是守护蕴含「美」的种子，站在它身前，抵挡一切……",
          "银枝：而现在，星穹列车就是这枚种子。这里令我产生归属感，一种有如「家」的温暖，我相信这源自你们彼此深厚的情谊。",
          "银枝：因此，我誓要以身作盾，捍卫这一缕温暖，而非苟且居安，让它反过来成为保护我的盾。",
          "银枝：我愿一次又一次，守护这些「美」的种子，令其绽放纯洁晶莹的花，以向祂证明我的虔诚…这是在名为「银枝」的旅途中，所必然发生的…"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：是我等的信仰，命路的所求。在为捍卫美的信道，于战斗中流血失神的时候，我曾无数次在昏迷中得见祂的行迹，从脚下蔓延，伸向不可知的前方。"
        ]
      },
      {
        "option": "那是「星神」吗？",
        "dialogues": [
          "银枝：理智告诉我不是，但我希望如此。"
        ]
      },
      {
        "option": "车厢的列车座椅。",
        "dialogues": [
          "一如既往光滑的红色皮革座垫，你没发现什么特殊的。",
          "你忍不住想抚摸它的凹陷——从没有人在乎它平日承受了怎样的重量，从没有人。",
          "帕姆：…清醒点，开拓者，现在可不是陷进去的时候！找找别的地方吧。"
        ]
      },
      {
        "option": "车厢的列车座椅底下。",
        "dialogues": [
          "漆黑的座椅底部，你想象黑暗中出现了一只眼睛，死死地盯住你不放。",
          "你开始恐惧，暗自扭曲、尖叫，建设内心防御，整顿表情管理，思考逃跑流程。",
          "帕姆：嗯嗯…这里似乎没什么特殊的！",
          "你对此很失望…直到你想起自己身上还背负着搜索虫群的使命。找找别的地方吧。"
        ]
      },
      {
        "option": "走廊的盆栽。",
        "dialogues": [
          "银枝说它是一盆会思考的盆栽，你不禁开始遐想——它是否真的具备思考的能力？",
          "你花了很大的力气才说服自己，这是一盆普普通通的盆栽，没有任何异化的特质能将它与正常的植物区分开来……",
          "…但你还是怀疑盆栽里的土其实是好吃的巧克力粉。下次可以尝尝。",
          "帕姆：开拓者乘客！你在做什么呢？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：好像都没什么东西。帕姆觉得，得遥控可移动列车清洁机去往更远的车厢段了帕……",
          "帕姆：别分心噢！开拓者，得盯紧每个角落帕。",
          "维利特：要不让我遥控试试呗？感觉这个产品很适合推销给各种飞船备着…给银枝的代言产品也找到了，啧，记一笔。好，继续来咯———"
        ]
      },
      {
        "option": "那是「幻觉」吗？",
        "dialogues": [
          "银枝：理智告诉我如此，但我希望不是。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：在那旧日幻觉中，我不断奔跑。泥泞的路上，祂留下的足迹比任何哭泣都令我悲伤。而每一次，我都离望见祂的身影——只差一点。"
        ]
      },
      {
        "option": "你是为见到「祂」而战？",
        "dialogues": [
          "银枝：嗯…这是我的私心。"
        ]
      },
      {
        "option": "你是为守护「美」而战？",
        "dialogues": [
          "银枝：嗯，这是我的职责。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：倒下、站起、再次倒下、再次站起，无数次的锤炼，徘徊于生死，只为让我等更接近「纯美」曾行过的旅路。",
          "银枝：这便是我身为纯美骑士的誓言。"
        ]
      },
      {
        "option": "为什么要单独和我说？",
        "dialogues": [
          "银枝：我们的交手只到一半…尚武者不善言辞，我还有另一半未传达给你。"
        ]
      },
      {
        "option": "我有办法帮你吗？",
        "dialogues": [
          "银枝：无需此举，我非常感谢。即使被虫角贯穿也无妨，越接近死亡，或许就越接近「纯美」的道途……"
        ]
      },
      {
        "option": "…那你之后怎么办？",
        "dialogues": [
          "银枝：我会在此后，独自寻找办法出逃。即使被虫角贯穿也无妨，越接近死亡，或许就越接近「纯美」的道途……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：我为自己的多言致歉，我实在不擅长表达自我…回到最初——你是否会支持我的想法？"
        ]
      },
      {
        "option": "我仍然反对。",
        "dialogues": [
          "银枝：开拓者我的挚友，为什么？"
        ]
      },
      {
        "option": "我支持你。",
        "dialogues": [
          "银枝：你支持我…真的？谢谢，谢谢……",
          "银枝：你的理解比任何宝物都更珍贵。我曾与众多游历者交手，阿谀奉承、轻蔑挑衅，都遇见太多。罕见的是相同的赤子之心。",
          "银枝：那么……"
        ]
      },
      {
        "option": "你只是以「幻觉」宽慰自身。",
        "dialogues": [
          "银枝：是这样吗？也曾有许多人如此劝说，或许你们是对的。",
          "银枝：但…开拓者我的挚友，我已作出决定。这是我身为纯美骑士，应当奔赴的「命运」。"
        ]
      },
      {
        "option": "我不想让你以身涉险。",
        "dialogues": [
          "银枝：你是在担心我吗？谢谢，谢谢……",
          "银枝：你的理解比任何宝物都更珍贵。我曾与众多游历者交手，阿谀奉承、轻蔑挑衅，都遇见太多。罕见的是相同的赤子之心。",
          "银枝：但…开拓者我的挚友，我已作出决定。这是我身为纯美骑士，应当奔赴的「命运」。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "银枝：请原谅我不合时宜的举动。我们虽相识不久，但彼此已以交手定下交情——我只可惜它还未完成！我想在临走前了结这份遗憾！",
          "银枝：我将以枪刃证明我的意志，用尚武礼仪捍卫自己的荣誉；无论结局是赢是输，我都将接受，并以此与你告别——",
          "进入战斗",
          "银枝：开拓者挚友…能与你交手，我十分荣幸",
          "战胜银枝",
          "银枝：开拓者…你的举止、力量、行战的礼仪…已令我心服口服。",
          "银枝：若要我评价这场较量——精彩绝伦、酣畅淋漓！有幸遇见这样的对手，我也以身证明了「纯美」的存在。",
          "银枝：请恕我在这之前冒犯激进，因为我知晓当这场战斗结束，就标志着——我将从列车的故事中退场，而现在终于来到了这一刻。"
        ]
      },
      {
        "option": "我们还会再相逢吗？",
        "dialogues": [
          "银枝：我来到列车是为助众人解决危机，当使命完成，我将回归银河。但…银河这么大，我们说不定还会再见。"
        ]
      },
      {
        "option": "你确定自己能安全脱身吧？",
        "dialogues": [
          "银枝：开拓者我的挚友，我予以保证：我并非鲁莽冲动之人，我将做好万全准备，找准时机脱身。"
        ]
      },
      {
        "option": "…我做好准备说再见啦。",
        "dialogues": [
          "银枝：非常好，开拓者我的挚友，纯美骑士的使命完成后，就将去寻找下一片亟待守护之地…",
          "银枝：身为骑士，我肩负必胜的决心与荣誉；我的身躯经过无数次训武淬炼，绝不会轻易被折断。",
          "银枝：如此短暂…偶然的相逢。有幸认识列车组众人，你们的情感…如此瑰丽。",
          "银枝：如此短暂…偶然的相逢。有幸认识列车组众人，你们的情感如此美丽。",
          "漫长猩红的幻觉之夜，仍然还未结束。即使在此刻绽放有史以来最盛大的授勋礼赞，也不过是一首来自宇宙的、绽放后便消逝的赞美诗。",
          "开拓者：唉…",
          "开拓者：去和大家聊聊吧…",
          "---",
          "三月七：啊？！银枝想一个人下车挑战巨真蛰虫？！",
          "帕姆：啊啊啊？银枝乘客要自己去？不行不行帕！那也太危险了！",
          "丹恒：…这是他执意坚守的职责。",
          "与瓦尔特对话",
          "瓦尔特：你和银枝交涉得如何，开拓者？"
        ]
      },
      {
        "option": "他想自己挑战巨型真蛰虫。",
        "dialogues": [
          "瓦尔特：原来如此。他有这种想法，我毫不惊讶…不得不承认，我看到类似的行为，偶尔会想起年轻时的自己；出于理性，我并不认可这种作法。但…开拓者，你又如何看待？"
        ]
      },
      {
        "option": "不理解银枝。",
        "dialogues": [
          "瓦尔特：本质上，这取决于你是否支持他对「纯美」的理解和执着。",
          "瓦尔特：开拓者，我们无法改变个人对自我本心的执拗。"
        ]
      },
      {
        "option": "认同银枝。",
        "dialogues": [
          "瓦尔特：本质上，这取决于你是否支持他对「纯美」的理解和执着。",
          "瓦尔特：开拓者，如果你真已经认定，我相信你的判断。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "---",
          "与维利特对话",
          "维利特：我刚打了个盹，梦里看到窗外有另一个自己。驾驶着银枝的希世难得号在天空上飞……",
          "维利特：你说我是怎么了？平常我都不做梦。梦里那个偷了银枝飞船的我，还对我自己说「快去找银枝」……",
          "维利特：我压根不关心谁，不过这个怪梦让我很在意，所以银枝那家伙到底打算干什么？"
        ]
      },
      {
        "option": "他想独自挑战巨真蛰虫。",
        "dialogues": [
          "维利特：哈？！什、什么？！那么大的虫子，他打算自己一个人去对付？",
          "维利特：这家伙说自己死而无憾，说什么和盆栽告别，原来不是在搞笑啊？！居然是认真的？你不会答应他了吧？"
        ]
      },
      {
        "option": "你开始担心他了？",
        "dialogues": [
          "维利特：别瞎说，没有的事，我一点也不关心他，我只关心他死了我的人生转机怎么办？难以理解，好死不如赖活着，他到底在固执个啥？…好吧，我确实开始担心了。"
        ]
      },
      {
        "option": "是他执意要这么做。",
        "dialogues": [
          "维利特：这不是送死？！就为这种理由？他到底在固执个啥？我倒不太关心，我只关心他死了我的人生转机怎么办？…好吧，我确实关心。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "维利特：这个脑袋一根筋的家伙！难道对于他来说，信仰真比命更重要？不行，我得去跟他吵一架！",
          "瓦尔特：本质上，这取决于你是否支持他对那份「幻觉」的执着。",
          "漫长猩红的幻觉之夜，仍然还未结束。看来配角也有心，自认人生「龙套」的维利特，也会有自己的想法……",
          "银枝：跳出列车后，我会以长枪刺破巨真蛰虫胃壁，希望能使其产生剧烈痉挛，列车便可冲出虫体。",
          "银枝：维利特，你特地前来，是有话想对我说？",
          "维利特：你这么做真是有点没头脑！你把自己置于危险境地里了。一定要履行骑士职责？换种方式不行？我们这种俗人实在难以理解。",
          "银枝：难道你是在关心我？或许你也未察觉自己灵魂的高贵——表征虽与我不同，但仍有自己的风采。我希望我能守护住我的誓言：助你抵达终点。",
          "维利特：你……",
          "维利特：脚一跺牙一咬，我维利特也能有点骨气。要是你听不进去，那我就陪你一起去！",
          "维利特：反正我这命也是你捡的，哎唷，虽然我这力气帮不到什么，但多少也能打点下手……",
          "银枝：我很感谢，但你无需勉强。",
          "维利特：哼…你…我真搞不定你。行吧。",
          "维利特：我突然觉得，我们要不是因为意外相识，一定是毫不相关的两类人，完全不会成为朋友。你的人生叫英雄传说，我呢就叫三流小说。",
          "维利特：所以…我们没得商量啦？必须得在这告别？那……",
          "维利特：你别把自己交代在这里啊！我会等你回来的！等我们搞定这次危机，你就要帮我在公司做点代言！重要的是你千万别死在这里——",
          "---",
          "银枝：请勿担心，我会高喊「纯美的女神伊德莉拉美貌盖世无双！」",
          "银枝：在保证列车安全脱出后，自寻出路，平安脱险，以待我们的下一次相见。",
          "银枝：倘若您能见证这一切…您便可理解我狂热的理想。",
          "银枝：在宇宙的猩红长夜里，我的一生比赤子更为忠诚！",
          "三月七：哇啊啊啊，成功了！",
          "三月七：这这是啥啊，列车造成了…",
          "三月七：宇宙爆炸？！",
          "瓦尔特：不，这是巨型真蛰虫造成的幻觉。",
          "瓦尔特：这么大动静，我们肯定会集体吸入它的「翅粉」。",
          "三月七：啊？那虫子这么——这么——大！难道也是幻觉！",
          "瓦尔特：很可惜，这恐怕是真的。",
          "一段时间之后",
          "三月七：银枝应该会觉得…这场烟花很美吧。",
          "三月七：虽然相识不久，但这家伙人也挺不错的。",
          "三月七：……",
          "三月七：哎呀，好担心……",
          "帕姆：不知道银枝乘客怎么样了…虽然列车摆脱了这次危机，但不知道为什么还是高兴不起来帕……",
          "三月七：唉…维利特刚刚也自己下车走了，他看起来好难过啊。大概他也搞不懂银枝在想什么吧……",
          "姬子：纯美骑士团，一群习惯独行星河中、很难被理解的人。他们的归宿本就是星空，这场烟花或许也象征着对他的授勋。",
          "三月七：可惜这么大的烟花……",
          "帕姆：这么漂亮的星空……",
          "三月七：他都看不到了……",
          "姬子：他也有自己的想法与苦衷。毕竟纯美的星神…很可能已陨落了。",
          "三月七：啊？银枝嘴里一直念的伊德莉拉吗？他不是还一直说要去找伊德莉拉，尽骑士职责保护伊德莉拉吗？",
          "姬子：伊德莉拉已陨是部分纯美骑士默认的事情。当然也有些家伙不愿相信，比如你刚遇见的这位…他大约觉得伊德莉拉只是失踪，并藏在某个凡人无法企及的角落里了。",
          "姬子：开拓者，这次的危机结束了，偶然的访客也已离开。但我觉得，我们还有些话题可以聊聊。",
          "姬子：比如…你觉得…什么是「纯美」？"
        ]
      },
      {
        "option": "列车组，大家之间的…",
        "dialogues": [
          "姬子：噢？很好的回答。"
        ]
      },
      {
        "option": "如痴如狂地观看小猫咪进食。",
        "dialogues": [
          "姬子：你确实想得很美。"
        ]
      },
      {
        "option": "吃喝玩乐永远不上班！",
        "dialogues": [
          "姬子：那就是所有人梦寐以求的美好生活。"
        ]
      },
      {
        "option": "爱人的眼睛。",
        "dialogues": [
          "姬子：那一定是双非常美的眼睛。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "姬子：「纯美」的形态各异、变化万千，每个人心里的答案都不同…我很好奇，纯美骑士在银河中追寻的究竟是什么？",
          "姬子：假设银枝找到了「失踪」的伊德莉拉，以人类的双眼，他能辨认出来吗？还是面对自己所执着的「祂」，却像盲人一样视而不见，甚至浑然不觉……",
          "三月七：是哦，他真的像是会在眼睛上蒙上白布，然后要在自己附加的这种严苛筹码里与木桩对战、修炼自己的人。",
          "三月七：我是不懂诶，反正嘛，要是有一天，看到他在贝洛伯格翻垃圾桶，对着里面大喊「伊德莉拉，你在吗！在吗在吗在吗！」我，我好像也不意外……",
          "三月七：不过那又怎么样咧？我还是觉得他是个好人呀…虽然怪怪的……",
          "帕姆：唉…我们原本是要去哪里来着帕？",
          "你收到了一条短信",
          "银枝：开拓者，你们现在是否平安？",
          "银枝：我十分担心",
          "开拓者：？？？？？？",
          "开拓者：等一下，先别急着关心我们",
          "三月七：？？？？？？？？",
          "帕姆：？？？？？？？？？？？",
          "三月七：啊啊啊",
          "帕姆：呜哇啊啊啊是银枝乘客帕",
          "三月七：银枝！",
          "三月七：你果然还活着",
          "三月七：你没事真的太好了啊啊啊",
          "银枝：骑士在出战的一刻，就应怀有必胜信念",
          "银枝：我与它酣战时，似有纯美光辉庇佑",
          "银枝：接下来的事我便失去记忆",
          "银枝：但真蛰虫似有口臭，它消化不良",
          "银枝：结束后，我用了很久好生擦拭我的铠甲"
        ]
      },
      {
        "option": "我就知道你肯定没事…",
        "dialogues": [
          "开拓者：大家都特别着急……",
          "开拓者：姬子还联络了星际和平公司，准备在宇宙中搜寻你的下落"
        ]
      },
      {
        "option": "你还活着真是太好了…",
        "dialogues": [
          "开拓者：真好啊……",
          "开拓者：我这就要开始哭了"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "帕姆：呜呜呜…",
          "帕姆：帕姆这就开列车去接你啊啊啊",
          "---",
          "十四种幻觉的面庞「纯美骑士团」 某废弃告罪书",
          "我的头脑若不是受到命运魔鬼的愚弄，",
          "则已察觉一切感官诱惑与精神的向往；",
          "我察觉讲述与行为使您真正存在，",
          "您的面庞与刀刃上正流着世人没有的血与衷情。",
          "我崇尚您高贵秉性恩泽的一切，",
          "夜幕中藏于铠甲却比心脏更深的地方。",
          "大抵是太想见您于是在幻觉中窥见了您，",
          "我燃烧严苛苦行只求为使您更加崇高，",
          "盲目的忠诚将从所有的土地和王国中夺回您。",
          "无畏比白布更能遮盖我们羞怯的双眼，",
          "十四行戒律如蠹虫之呼吸无时不在考验决心。",
          "我多希望您能知道我是如此虔诚；",
          "我多希望您能知道我是如此渴望；",
          "我多希望您能知道我是如此狂热。",
          "你收到了银枝的短信…",
          "银枝：开拓者，感觉还好吗？你们是否已安全抵达洗车星？",
          "开拓者：感觉挺好，列车已经平稳到站了！",
          "开拓者：感觉还没缓过来…不过列车已经平稳到站了！",
          "开拓者：我们和洗车星的工作人员，把列车里里外外都洗得干干净净……",
          "银枝：那就好",
          "银枝：开拓者，我有些犹豫，在想是否要告诉你一件事情",
          "银枝：不知你们发现没有",
          "银枝：列车里竟还有第四只虫子",
          "开拓者：我都没发现还有这种事儿！",
          "银枝：它藏在维利特铠甲里，一只迷你蛰虫，却正是它们提到的霸主",
          "银枝：而巨真蛰虫，在他们中排行倒数第一",
          "开拓者：但霸主小得可以藏在维利特的铠甲里",
          "开拓者：那它脾气一定不小吧",
          "开拓者：最巨型的那个居然是小弟",
          "开拓者：我一直以为它是霸主",
          "开拓者：说不定它也就看着吓人",
          "银枝：我找到维利特时，他说他看到「飞行」着的自己驾驶着希世难得号",
          "银枝：我帮他消灭了蛰虫首领，但幻觉消除后，他似乎有些失落",
          "开拓者：就像你看到「美」的事物吧",
          "开拓者：突然想起来他好像提过曾经想做个飞行员",
          "开拓者：这人还说觉得自己没啥执念，肯定对幻觉免疫呢",
          "开拓者：我怀疑他默默地被你感动了……",
          "银枝：他思考了几天，不知为何，放弃了用「货币」传播「纯美」的想法…他似乎转而想做飞行员，我对他表达了鼓励",
          "银枝：但对于幻觉的依据…开拓者，我仍存有困惑",
          "银枝：听你描述，翅粉最后令所有人看到同样的烟花，是为何？",
          "开拓者：哼哼，大家都渴望回归星空，这种想法太强烈啦",
          "开拓者：也是众人眼里对银枝的受勋礼赞！"
        ]
      }
    ],
    "dialogue_count": 107
  },
  {
    "content_id": 397,
    "title": "星星是冰冷的玩具",
    "region": "其他",
    "dialogues": [
      {
        "option": "",
        "dialogues": [
          "你们终于来到了核心区域…",
          "希儿：这就是…杰帕德提到的那片裂界？",
          "丹恒：边缘通路受到的侵蚀跟这里比起来，完全是小巫见大巫。"
        ]
      },
      {
        "option": "这里的氛围让人不安。",
        "dialogues": [
          "三月七：开拓者说的没错，感觉就像…感觉就像我们在被好多双眼睛一直盯着。",
          "丹恒：希露瓦说过，星核很可能被藏在贝洛伯格北部的雪原中。想抵达那里，恐怕得先找到这座裂界迷宫的出口。"
        ]
      },
      {
        "option": "怎么定位「星核」的位置？",
        "dialogues": [
          "丹恒：希露瓦说过，星核很可能被藏在贝洛伯格北部的雪原中。想抵达那里，恐怕得先找到这座裂界迷宫的出口。",
          "三月七：我说…你们有没有觉得这地方很诡异？感觉就像…感觉就像我们在被好多双眼睛一直盯着。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "希儿：这地方…让人起鸡皮疙瘩，不舒服。皮肤下面好像有虫子在爬。",
          "丹恒：现在我们没有向导，也没有能直接指向星核的探测手段——只能步步为营。",
          "丹恒：但也不必悲观。裂界的污染越重，就证明我们离根源越近了。",
          "在亲眼见证朗道家姐弟二人在疆场上并肩作战的模样后，你才真正认识到坚韧与英勇究竟是为何物。你们方才成功穿过杀声如雷的战场，却又立刻遁入沉默的裂界迷宫中——周遭的死寂使你不禁感到毛骨悚然。某种凶险的事物确乎潜藏在这令人窒息的空气中…现在只有一边仔细侦察周围，一边设法深入裂界了。",
          "在亲眼见证朗道家姐弟二人在疆场上并肩作战的模样后，你才真正认识到坚韧与英勇究竟是为何物。你们方才成功穿过杀声如雷的战场，却又立刻遁入沉默的裂界迷宫中——周遭的死寂使你不禁感到毛骨悚然。三月七在此处表现出前所未有的灵敏：她注意到某些奇异的物件似乎不属于这异界，被遗弃在了路边。尽管丹恒提示各位裂界中满是陷阱，但你的冒险天性告诉你：这里确实有前往查看的必要。",
          "三月七：看，前面的地上…好像有什么东西？",
          "丹恒：多长个心眼，不要随便碰裂界里的东西。",
          "丹恒：被裂界侵蚀的物件可能不稳定。换做是我，不会去碰那个装置。",
          "调查地上的物件…",
          "希儿：这是——布洛妮娅的！"
        ]
      },
      {
        "option": "难道她也在这里？",
        "dialogues": [
          "希儿：对，绝对没错！否则不会有那么巧的事……"
        ]
      },
      {
        "option": "是在孤儿院找到的…",
        "dialogues": [
          "希儿：对！难道…难道她已经来过这里了？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "三月七：呜、呜哇！你们快看！",
          "不远处定格着布洛妮娅和可可利亚的残影…",
          "三月七：那是布洛妮娅！欸、欸！怎么还有可可利亚？！",
          "丹恒：不，那不是她们。",
          "丹恒：那里的是…某种残影？是裂界复制出来的某种能量残留……",
          "三月七：那就是说她们肯定来过这儿了，对吧？",
          "三月七：而且看样子，她们是往那个方向去了。",
          "希儿：哈，正好！咱们还正愁找不到向导呢。走吧！",
          "获得道具  精致的雪景球",
          "在亲眼见证朗道家姐弟二人在疆场上并肩作战的模样后，你才真正认识到坚韧与英勇究竟是为何物。你们方才成功穿过杀声如雷的战场，却又立刻遁入沉默的裂界迷宫中——周遭的死寂使你不禁感到毛骨悚然。在发现布洛妮娅遗留的物品后，三月七又立功了：这次，她发现守护者母女二人的幻象残影出现在了前方不远处。这无疑是裂界摹写现实特性的具现——两人不久前很可能曾在此停留。跟上去看看吧！",
          "布洛妮娅：…你还没告诉我这究竟是什么地方，母亲。",
          "可可利亚：七百年前，这里曾是贝洛伯格的北方边界，也是阿丽萨•兰德带领第一批银鬃铁卫抵御军团的古战场。",
          "可可利亚：至于现在…只是一座被废弃的回廊，处处回荡着旧世界的残响。",
          "可可利亚：但不要被这支离破碎的表象迷惑，布洛妮娅。等到承诺兑现的那一天…这片废墟将成为新世界的温床。",
          "布洛妮娅：…母亲，你真的相信「星核」作出的承诺吗？它唤来了墙外的风雪，开启了裂界的大门。它毁灭了我们的文明——",
          "可可利亚：——而我们的先祖犯下的过错，就是没能尽早拥抱毁灭。",
          "布洛妮娅：……",
          "可可利亚：自天外的入侵者降临那一刻起，这个世界就已经被宣判死刑。但星核…它给我们保留了一丝希望。",
          "可可利亚：重获新生需要付出代价。抹除一切属于旧世界的陈腐印迹，放弃毫无意义的苟延残喘…这就是「星核」开出的价码。",
          "可可利亚：祂的承诺兑现后，布洛妮娅…我们就不必再穷尽此生守护一片废土。你和我，我们会亲眼见证新世界从废墟中升起。",
          "布洛妮娅：……",
          "来到机关大门前…",
          "希儿：这机关好复杂啊，她们是怎么过去的？",
          "三月七：唉，咱就知道事情没那么简单……",
          "三月七：对了！刚才那片空地上，是不是有个像「能源中枢」的大家伙？回去看看吧，说不定跟这扇大门有什么联系呢？",
          "巨大的机关门扉再次阻断了你们的进路。有了在铁卫禁区操作旋转栈桥的经验，你们很快意识到：要想解锁眼前的机关，必须找到与之相连的装置才行。这种装置通常不会设在更远的地方…就在附近找找看吧！",
          "丹恒：我不赞成与深层裂界里的物件做过多接触，但是……",
          "三月七：但是？",
          "丹恒：…别无他法，唯有置之死地而后生。",
          "三月七：嘿，理智如丹恒，也有向冒险精神妥协的一天嘛！",
          "---",
          "开启机关能源中枢",
          "三月七：机关有反应了？",
          "三月七：…不过大门还是纹丝不动呢……",
          "希儿：是不是还有其它的装置？",
          "丹恒：嗯。很明显，机关的设计者不希望外人轻易通过。接着寻找能源中枢吧。",
          "巨大的机关门扉再次阻断了你们的进路。有了在铁卫禁区操作旋转栈桥的经验，你们很快意识到：要想解锁眼前的机关，必须找到与之相连的装置才行。显然，控制机关铁门的装置并非只有一处——你不禁想，这道铁门存在的意义或许只是为了折磨其使用者…不过抱怨也没用，继续寻找剩下的装置吧！",
          "三月七：看那边！我好像看到下一个装置了。",
          "希儿：我也看到了，走吧。",
          "---",
          "来到能源中枢面前，发现有怪物正在把守…",
          "三月七：那些怪物，好像在把守能源中枢？",
          "丹恒：似乎如此…奇怪，裂界怪物应该会破坏人造物件才对。",
          "打开机关…",
          "三月七：你们听到声音了吗？这道机关肯定也打开啦！",
          "三月七：走吧，去找下一个！",
          "希儿：下一个机关…啊，就在那扇门后面。",
          "丹恒：没有开关，想办法绕路过去吧。",
          "希儿：我从来没见过这么荒凉的地方…至少铆钉镇上还留存着矿民的生活气息。",
          "丹恒：铆钉镇不过是裂界伸出的一根触角——而我们现在正深入心脏。",
          "---",
          "来到第二个能源中枢前并打开机关…",
          "三月七：成功！这道机关也关闭了。",
          "丹恒：开拓者，我有个问题想问你。"
        ]
      },
      {
        "option": "非要在这个时候问吗？",
        "dialogues": [
          "丹恒：嗯，我认为这就是最合适的时机。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：你之前提到过的那些梦境，还记得吗？",
          "丹恒：我知道你很清醒，但我需要你尝试一下，看看能否复现梦里的「声音」。"
        ]
      },
      {
        "option": "（试着敷衍了事）",
        "dialogues": [
          "你闭上眼睛，对回忆并无指望。但那声音却适时闯入你的脑海……"
        ]
      },
      {
        "option": "（闭上眼睛冥思）",
        "dialogues": [
          "你试图回忆那个怪梦，随着思绪的深入，那声音也适时闯入你的脑海……"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "星核之声：可可…利亚…威胁…渐进……",
          "星核之声：必须…根除…必须…彻底……",
          "丹恒：如何？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：以下只是我的推测——你听到的声音，或许是星核以某种方式向可可利亚发出的讯息。",
          "丹恒：而你之所以能听见，是因为你身体里的东西…和这个世界的「星核」产生了共鸣。",
          "三月七：啊？！你的意思是「星核」之间能隔空传话？这我可从来没听说过……",
          "丹恒：之前也没有人类能在体内容纳一颗「星核」。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "「星核」已经警告了可可利亚…",
          "希儿：…那，我们岂不是主动往圈套里跳？",
          "丹恒：是。而布洛妮娅很可能就是诱饵。",
          "三月七：既然是丹恒的猜想，十有八九没跑儿啦。但就算我们提前猜到了，现在也没办法打道回府啊。",
          "希儿：哼——反正都没有退路了，至少我们做好了准备，不会被可可利亚唬住。有埋伏又怎样？！我们才不会输哩！",
          "希儿：我要救下布洛妮娅，打爆可可利亚，再把那什么星核砍得粉碎！",
          "---",
          "你们前往最后一个能源机关…",
          "打开最后一个机关",
          "三月七：成功啦！这下机关门应该就被破解了，可真是费了不少功夫啊……",
          "希儿：离追上布洛妮娅又进了一步。快走吧！",
          "在裂界迷宫中奔波许久，你们终于找到了所有装置，成功解锁机关大门。通往迷宫深处的道路再次变得畅通无阻——呃，大概——至少你是这样希望的。无论如何——前方到底还有什么样的阻碍在等待着你们，这种事情只有继续深入裂界才能知道了。",
          "你打开近路的铁门后可可利亚的残影突然出现…",
          "三月七：咝！这也是残影吗？",
          "丹恒：没错。这里的裂界似乎与可可利亚产生了特殊的联系，它正在反复重现她的形象。",
          "布洛妮娅：我不明白…假如真相如你所说，可是过去的几百年里，在位的每一任守护者都在抗拒星核的召唤……",
          "布洛妮娅：难道她们都做错了吗，母亲？",
          "可可利亚：你还没看清吗，布洛妮娅？这里没有对错，有的只是人类的傲慢，还有短视。",
          "可可利亚：我们的先祖——包括阿丽萨•兰德在内——他们为了延续这一方文明燃尽生命，然后归于沉寂，记忆被风雪吹散。",
          "可可利亚：他们毕生忙于编撰颂扬人类勇气的赞歌，却抽不出时间凝神仰望星空。",
          "可可利亚：于星空中更加宏伟的存在而言，千年的光阴不过一粟，渺小种族的成就毫无注目的价值。",
          "可可利亚：我不会重蹈她们的覆辙，走在绝路上顾影自怜。如果坚持注定徒劳，那就选择崭新的开始。",
          "布洛妮娅：但是，「存护」的克里珀——祂难道不是你所说的「宏伟存在」之一吗？一直在庇护着贝洛伯格的…不正是祂的力量吗？",
          "可可利亚：「存护」？「存护」何曾正视过人类一眼？那不过是筑城者自以为是的妄想而已。",
          "可可利亚：你会听到真正的宏伟之声，布洛妮娅…然后，你会理解我的选择。",
          "---",
          "来到作战指挥室附近…",
          "三月七：别有洞天呀这地方！瞧那些桌子和岗哨，以前有铁卫驻扎在这里吗？",
          "丹恒：就算有也荒废很久了。或许这儿藏着什么有价值的信息…可惜我们没时间四处翻腾。",
          "---",
          "你们眼前出现了一只从未见过的怪物…",
          "三月七：又是从前没见过的新形态怪物呢。",
          "丹恒：考虑到我们的所在之处，不冒出些新奇的敌人才是怪事。",
          "希儿：管你是什么鬼怪离奇，别想挡我们的路——上吧！",
          "根据周围的陈设判断，你多半是来到了这旧时边堡城塞的核心区域。你大可以在此处稍作盘桓，对你认为有价值的垃圾堆进行充分调查，直到你对这里的历史不再感兴趣为止。而你的敌人则会坐镇在你的必经之路上，默许你在这里造成的一切破坏，最终再被你们打倒，草草结束这堪称惨淡的一生。",
          "击败  守护者之影",
          "三月七：这个敌人很不一样呢！要不是知道它是裂界的产物，还以为是在和人类战斗哩。",
          "丹恒：和胡乱破坏的低级裂界生物不同，它好像有自己的思想，甚至会使用高明的战术。",
          "三月七：看，布洛妮娅和可可利亚的残影——她们肯定也经过了这里。"
        ]
      },
      {
        "option": "意识变得模糊了…",
        "dialogues": [
          "三月七：喂，坚持住！可就差这临门一脚了呀！"
        ]
      },
      {
        "option": "声音变得清晰了…",
        "dialogues": [
          "三月七：咦？那岂不是说明我们已经很接近了？"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：我有预感，我们离北方的雪原已经很近了。",
          "根据周围的陈设判断，你多半是来到了这旧时边堡城塞的核心区域。你大可以在此处稍作盘桓，对你认为有价值的垃圾堆进行充分调查，直到你对这里的历史不再感兴趣为止。旧城残骸出口附近的危险已经全部排除，你可以随时离开这里了。",
          "可可利亚：第一任守护者在这里指挥银鬃铁卫作战，用巨大的牺牲换来了短暂的喘息之机。",
          "可可利亚：但来自异世界的军团不知疲倦。她很快就意识到，血肉之躯根本不可能与如此可怕的敌人抗衡。",
          "可可利亚：几近绝望之际…她选择把目光投向「星核」，许下最初的愿望。",
          "可可利亚：之后发生的事…你也清楚了。",
          "布洛妮娅：所以…「寒潮」其实是应人类的愿望产生的灾难……",
          "可可利亚：讽刺吗？星核只是实现了人类的诉愿，我们却在接下来的几百年里对它的存在讳莫如深。",
          "可可利亚：甚至还妄图用「它」来抑制星核…可悲，可笑。",
          "布洛妮娅：「它」？",
          "可可利亚：用不属于这个世界的技术打造出来的东西——旧时代的「公司」和筑城者妄图用来收容星核的抑制器。",
          "可可利亚：我知道你有很多疑问，女儿。耐心些…很快你就能得到所有答案。",
          "随着你们不断深入，周遭的空气变得愈发冷寂，某种惨淡的金属锈味更是填满了你们的鼻腔。你还感到盘踞在头脑中的低吟嘶啸逐渐清晰，同时伴随着剧烈晕眩。种种迹象表明，你们已经抵近裂界迷宫的出口——但在那出口之外又是怎样的天地？你不知道，你只明白一件事：若不继续前进，那么自己将永远无法知道这个问题的答案。",
          "你们来到残响回廊的最深处…",
          "希儿：又是那个女人的影子…这次布洛妮娅不在她身边。",
          "三月七：反正只是裂界造出来的幻象而已，开拓者，咱们接近点看看。",
          "大守护者的回音幻象再次出现在你们面前——与此前不同的是，她的身旁不见了那位高贵守护者之女的身影。虽然此处已被裂界蚕食殆尽，其表征的一切都无比反常，但如今竟出现了更加反常的现象…这是否是某种不祥的预兆？又或者只不过是裂界万千错误的其中一个？问题的答案就藏在这人形的残影回响之中。",
          "三月七：总感觉…和之前的残影有些不太一样？",
          "可可利亚的残响：侵入者……",
          "三月七：欸？她…她说话了吗？",
          "可可利亚的残响：不得…接近……",
          "希儿：不好——三月，让开！",
          "可可利亚的残响：…星核！",
          "进入战斗",
          "可可利亚的残响：入侵者…止步于此！",
          "三月七：这、这家伙，真的不是本尊吗？",
          "丹恒：外表再像，裂界复制出来的始终是赝品。打倒她！",
          "---",
          "击败可可利亚",
          "三月七：…消散了呢。",
          "希儿：那段阶梯…只有这一条路了。",
          "丹恒：不管它通向何处，想来就是这趟旅途的终点。",
          "三月七：我可不想这么快就到终点啊…我希望我的旅途永远没有尽头。",
          "希儿：也就是说…布洛妮娅，还有上下层区的命运，现在就在前方…就掌握在我们的手里。",
          "希儿：奇怪，我本以为自己会害怕，或是紧张…但是没有。我现在唯一的感觉…就是不真实。"
        ]
      },
      {
        "option": "能在雪原里安息…也挺好的。",
        "dialogues": [
          "三月七：喂，你又在说什么丧气话呀！"
        ]
      },
      {
        "option": "他俩应该已经习惯这种冒险了。",
        "dialogues": [
          "三月七：老实说，很难习惯啊！以前都得依靠姬子和杨叔……"
        ]
      },
      {
        "option": "「开拓」之旅总会这样收尾吗？",
        "dialogues": [
          "三月七：也不会，有时候收尾挺欢乐的。"
        ]
      },
      {
        "option": "",
        "dialogues": [
          "丹恒：列车行过一个又一个世界，我等只是过客，是一段故事的见证者。",
          "丹恒：我们总是避免被卷入决定世界生死存亡的浪潮…但也总有身不由己的时候。",
          "三月七：换句话说，开拓者——你的初次「开拓」之旅，运气好到爆棚啦！",
          "希儿：我本打算说些多余的灰心话，想想还是算了。跟你们搭伙冒险，总觉得再大的困难都不在话下。",
          "三月七：没错！愉快的冒险本来就没有那么多条条框框嘛。",
          "三月七：帮助需要帮助的人们，结交值得信赖的伙伴，顺手再拯救几次世界——",
          "开拓者：——这都是「开拓的精神」！"
        ]
      }
    ],
    "dialogue_count": 21
  }
]